{
    "1": [
        {
            "date": "1.2",
            "content": [
                {
                    "msg": "快期末了，馒头开始发卷子：“把第二套卷子发下去，让它跟其它卷子见下面。”说完开始在黑板上写：2、3、4、6，数上课还剩多少日子。突然她大叫;“我说怎么少了一天呢！原来是我少写一个5，哈！”全班倒…………………………"
                },
                {
                    "msg": "亦子：“三苏——三俗”注：三苏：苏洵、苏轼、苏辙。"
                },
                {
                    "msg": "“羽毛球的毛是什么动物身上的？”“鸭毛！”“鹅毛！”二儿：“是羽毛！”"
                }
            ]
        },
        {
            "date": "1.3",
            "content": [
                {
                    "msg": "杨讲语文考试卷，有一题让写出作者的写作手法。杨：“瞧你们那写作手法写的，有人写迂回，还包抄呢！什么是写作手法啊？”我们：“？……………………”"
                },
                {
                    "msg": "学校要求统一交书钱，必选的书一共271块5，自选的则不定。叠哥拿着301块钱找老杨，把钱往桌上一拍：“就照这个钱数买书，老师！”边上所有人都疯了……………………"
                },
                {
                    "msg": "化学课讲实验，继红神秘地问：“你们看这图哪错了？”彦庆：“试管口应向下！”继红粲然一笑：“不对，咱们原来试管都应该向下，但是这个装置试管口还真是向上的！”彦庆：“……”注：粲（càn）我：“有没有种被耍的感觉？”新增生活小窍门单元：菠菜和豆腐不能一起吃，菠菜里有草酸，和豆腐里的钙生成草酸钙不易吸收！！（继红刚说的……）"
                }
            ]
        },
        {
            "date": "1.4",
            "content": [
                {
                    "msg": "鲁斌抱怨：“这课排的，都上不好了……”初：“对，您看着办吧！”鲁斌：“看什么办啊？！我看着把你给办了！”"
                },
                {
                    "msg": "花花自言自语说了句：“为什么这道题得这个啊？”DK立刻回头跟那解释半天：“@#@*?!……”好久之后，所有人，包括花花，抬起头来看DK：“他在跟谁说话？…………”补：有一回课间操大家看交通安全知识普及，讲出了交通事故谁负责的。例如A车左拐，B车右拐，A撞B,哪车负责？A车！B车在黄灯过马路，撞了A车，哪车负责？A车！某人：“A车怎么这么惨啊每次都是A车负责……以后开车我在车身上贴一B！”"
                },
                {
                    "msg": "昨跟子健哥告别，他要回辽宁高考，我们叫他下次回来：“带酸菜！”蛋：“还有翠花！”"
                },
                {
                    "msg": "牧野：“大叔（子健），我觉得你像郭靖！”"
                },
                {
                    "msg": "“大叔，6个月后你就回来了，所以现在你就别想着我们了，就想着学习，等到时候，你回来就行了，也别再想着什么了…………”哈~"
                },
                {
                    "msg": "上化学课，花花回答问题：“苯酚酸性比碳酸弱，那苯酚钠碱性肯定比碳酸钠强吧?所以滴加完石蕊，呸，不对，胡说八道！加酚酞以后，肯定会能看出颜色对不对？一个是大红或者深红，一个是浅红……”有人：“呵，一个是小红……”彬姐：“呵，继红！”都疯了~~~"
                },
                {
                    "msg": "馒头讲完一道题，做迁移，说：“还有一道，在优化上面，和这道题简直是双胞胎了噢！”底下：“啊？………………是异卵双胞胎吧？…………”"
                },
                {
                    "msg": "馒头在黑板上画图，越画越高，最后画到最上面，踮着脚，狂伸着手，从嗓子眼里憋出来一句话：“真是自己害自己哦~”呵呵……"
                },
                {
                    "msg": "新增馒头方言语录：步骤(bùzòu)儿苦恼(kfǘlǎo)神秘(sénmì)爆炸(bàozà)脑袋（lǎodài）"
                },
                {
                    "msg": "乃玲讲电流受磁场力作用，想找东西当电流做演示，顺手抄起桌上一张奖状开始卷。大家“唉！！！……”乃玲放下奖状，拿起一张卷子开始卷。阿柴：“不行，叠哥要心疼的！”乃玲：“……………………”指着阿柴：“你上来当电流！”"
                },
                {
                    "msg": "Sweepingthefloor——苏一斌thefloor苏云金芽孢杆菌——苏一斌芽孢杆菌"
                },
                {
                    "msg": "会考前，馒头叮嘱我们：“会考嘛，85和100分没什么区别，你们到85就是胜利！”全班鼓掌！……"
                }
            ]
        },
        {
            "date": "1.8",
            "content": [
                {
                    "msg": "馒头讲一道题，判断数列最大的一项是哪项：“如果是这样呢？那就麻烦了哦~~无穷递增数列，找不到最大项，那后面是不是要疯狂大逆转哦~~~”我们：“………………”"
                },
                {
                    "msg": "成睿获得中关村中学周恩来铜制奖章——同志奖章"
                },
                {
                    "msg": "鲁斌讲课：“你们听着，在高高的山上，那高高的山上长着植物……”亦子：“您就别渲染了，您就直抒胸臆吧~”"
                }
            ]
        },
        {
            "date": "1.9",
            "content": [
                {
                    "msg": "鲁斌讲题：“这道题如果按易中难分………………”底下：“易中天！……”"
                },
                {
                    "msg": "鲁斌：“知道么！你们爸妈养你们多不容易啊！所以你们应该好好学习！”华烨：“对啊，我们学习多不容易啊，他们应该好好养我们！…………”"
                },
                {
                    "msg": "上着课，彦庆：“哦耶，我今有好吃的！”我：“哎？！！”眼睛放出绿光~~彦庆从包里掏了半天：“哦耶，麦香鱼！”我：“啊！！”抓狂~惨叫~（我最爱吃麦香鱼咯！！！……~）"
                },
                {
                    "msg": "彦庆和嗷儿在讲台上面一起擦黑板。鲁斌：“你们俩干嘛呢？”臧：“他们在欲与天公试比高！”嗷：“…………………………”转过身来，脸部扭曲……"
                },
                {
                    "msg": "左天天把大头针插橡皮上，弄成这样图，上课的时候顶在头上左顾右盼装孔雀…………边上人抓狂…………"
                }
            ]
        },
        {
            "date": "1.10",
            "content": [
                {
                    "msg": "上着物理课，好多包纸巾送到老臧那里。乃玲慌了：“怎么啦？你流鼻血啦？”一会儿……“哦，流鼻涕了……”"
                },
                {
                    "msg": "最近做题时常听人狂吼：“我脑子都不转啦！”然后发现，自己脑子也快不转了…………"
                },
                {
                    "msg": "乃玲讲粒子间的作用力,用粉笔做示范：“大家看，要是粒子半径太小，是不是就éi～～～～～…………………………这样出去了？”哈哈~"
                },
                {
                    "msg": "乃玲在黑板上画示例图，画得太诡异了，角度差了很多很多…………乃玲郁闷，左看右看：“哎，这怎么回事啊？”大家：“老师，您那画图错了，那边应该……”乃玲：“哦…………好吧，我错了……饶了我吧，孩子们！”阿柴：“对，老师！那是黑板有问题！”倒~~"
                },
                {
                    "msg": "化学卷上有一个填空题，后面标着：用“<”“>”“=”填空。我们：“这化学卷子表情还真丰富哈！”"
                },
                {
                    "msg": "中午，景初把一个写着007的纸条贴在胸口，然后大摇大摆，说：“I’mJamesBond！！”我的个娘嘞…………"
                },
                {
                    "msg": "为什么说是黑暗的高三呀？因为放学太晚，回家都见不到太阳……"
                },
                {
                    "msg": "学校给每个班都发了高考倒计时牌。我们不计距高考还有剩多少天，我们计距高考最后一天彻底结束还剩多少天…………"
                }
            ]
        },
        {
            "date": "1.11",
            "content": [
                {
                    "msg": "早上收作业，陶没交数学，昶找陶要数学作业。陶：“数学作业没有！要命一条！！”强悍！……2、新发现吐痰表情：“<”、"
                },
                {
                    "msg": "新开发的暗号——一人：“38324！”另一人：“14122！”两人握手：“SO,SO,4546……”"
                },
                {
                    "msg": "昶发数学考试卷子，上课考。晓萌：“昶，你发了张白纸！”庆：“喂给叠哥吃！”“不对，不能随便投递食物！…………”我：“………………”"
                },
                {
                    "msg": "喋喋不休——叠叠不休息……"
                },
                {
                    "msg": "耿哥高考要回蒙古考试。下课，谭对庆说：“咱们后天就见不到耿哥了……”庆郁闷：“是吗？………………”……谭：“后天就是周日了……”注：周日不上课……"
                },
                {
                    "msg": "班中出了一上联：叠哥有卷夜，无倦夜，没日没夜。请人出下联…………横批：4546/三年五年/做题万岁/喋喋不休"
                },
                {
                    "msg": "说叠哥自己便组成了个生态系统…………: 叠哥自己出题——他是生产者叠哥做大量题——他是消费者别人做完的卷子给叠哥吃——他是分解者"
                }
            ]
        },
        {
            "date": "1.12",
            "content": [
                {
                    "msg": "啊，蛋出了一下联：有基德，无积德，有才有德。天啊……"
                },
                {
                    "msg": "上生物课，庆跟左隔了大老远的说话。鲁斌突然：“贺彦庆！我讲什么呢？……你听见了吗？”贺：“呃…………听见了，那个……”鲁：“你听见了吗？！听见我说的最关键的那句话了吗？你说……”贺：“那个……不知道……”鲁：“嘿，你不但不听讲你还骗人！……左纵宇，你说我讲什么了？”左：“您讲的食物链……”鲁抬头对大家：“从他俩的例子可以完全看出有的人能一心二用，有的人就不能！！所以不能一心二用的人上课就别跟能一心二用的人说话！！”轰………………全班倒~~"
                },
                {
                    "msg": "生物课上一道题中有一个数据，世界上有机物被食量一年比一年高。我们争论这个数据为什么暴增了2倍，有人小声说：“吕鲲出世了……”"
                },
                {
                    "msg": "左问鲁斌：“老师，上海的教材是不是跟咱的不一样啊？”鲁：“对，有可能，咱教材是人教的，可能还有一苏教版的……”左：“对，苏联教育出版社的的！…………”"
                },
                {
                    "msg": "生物课讲生物入侵，讲到水葫芦没有天敌，数量暴增。左突然：“有吃水葫芦的青蛙！……葫芦娃！”我们：“……………………………………”狂冷！！！！！……"
                },
                {
                    "msg": "语文课翻译古文。杨：“服其野服……野服什么意思？”“家居服？”……“野外的衣服？”…………“休闲服装？”……杨：“…………”"
                }
            ]
        },
        {
            "date": "1.14",
            "content": [
                {
                    "msg": "鲁斌最烦吕鲲上课指挥她，她上次忘了布置一项作业，上课要讲，我们都没写。鲲：“老师，您让我们写会儿吧！”鲁大吼：“吕鲲！！！你又跟我扛！我本来打算上让你们写的，现在我不干了！我直接讲！！……”晕……彬姐：“哇，老师，您太容易中计了！”鲁：“我喜欢！我乐意！……”"
                },
                {
                    "msg": "左问鲁：“老师，什么是叶原基啊？”鲁：“你吃过白菜吗？你切过白菜吗？白菜啊……”转身在黑板上画下一图天啊！这是白菜？！……………………亦子：“老师……您吃过白菜吗？……”鲁：“我吃过！！…………”"
                },
                {
                    "msg": "鲁接着讲生长素，在黑板上画下书本实验上的幼芽图图鲁：“你们都见过这图吧！这是◎＃￥…………”我们：“还真不知道这是什么………………”"
                },
                {
                    "msg": "下午物理课做卷子，我做着做着抬头，发现乃玲在窗户边上一脸认真地拿纸逗鱼玩……我立马就不行，趴在桌子上笑……庆无奈地看着我……"
                },
                {
                    "msg": "考试做卷子时庆老是借我的计算器用，还回来以后，我就翻计算器里的记录，看他算出跟我一样的答案，冲他会心一笑～～～"
                }
            ]
        },
        {
            "date": "1.15",
            "content": [
                {
                    "msg": "课间去抱寒假作业，杨怕种类太多我抱不动，叫我带了庆、B、花、臧、晓阳五个男生一起。结果去一看只要抱一种，薄薄一小本……他们就一人一本，把大部分都给了我。进班之前，又把所有都给我拿着，然后他们先进班…………杨惊了：“书呢？胡适野一个人全抱回来啦？”我蹲在走廊上乐……"
                },
                {
                    "msg": "继红拿化学占了今天一节体育课，我们都不乐意，叫馒头去占化学课。馒头：“我不是还得听你们杨老师的吗？她是你们班主任嘛！……”臧：“您不也是某班的主任吗？”馒头：“呵呵……世界上最小的主任就是班主任哈……”呃……冷……下课了，在班里看电视，馒头：“我也该完成我主任的工作去啦……”"
                },
                {
                    "msg": "左左总是拉开窗户就往楼下吐痰。花花问他：“左，你知道什么叫水滴石穿吗？”大家：“对，左纵宇，等咱毕业的时候看底下已经是一个大坑了……”左：“这比水滴快，还有化学腐蚀！……”亦子：“特别是在酸性条件下……”左：“如果在雷雨交加的时候还能发生电化学腐蚀……如果曹禺来了也能……”大家：“为什么啊？”左：“因为他写过《雷雨》……”"
                },
                {
                    "msg": "李白——青莲居士李清照——易安居士叠哥——五三居士！"
                },
                {
                    "msg": "继红叫我们整理卷子：“现在你们手上应该有6套题，前年的东西海和去年的东西海……”强悍的简称…………"
                },
                {
                    "msg": "老杨帮我们做了一个有关期末默写篇目的文件夹放在桌面上，起名：《期末默默写》~她还给作业或默写全对的同学卷子上印上“一级棒”的小红章……美其名曰逗我们玩…………疯了……"
                }
            ]
        },
        {
            "date": "1.16",
            "content": [
                {
                    "msg": "原来说嗷儿，说他：“浓缩的是精华！”嗷怒…………"
                },
                {
                    "msg": "杨跟我们说上课听讲的重要性：“你们还是得好好跟着老师走，在外面上那什么金钥匙……（很流行的一个补习班），我们是金刚钻！”我们：“天…………”"
                }
            ]
        },
        {
            "date": "1.20",
            "content": [
                {
                    "msg": "中午，华烨和丁聪走了出去，嗷儿问：“你俩干啥去？”华：“我们调节一下水盐平衡……”嗷儿：“我也去！”"
                },
                {
                    "msg": "还是中午，我，嗷儿，花花坐一圈聊天，丁聪在一边趴着睡觉。大家聊如果给我一百万，怎么怎么着……嗷儿：“如果给我一百万……”丁聪突然抬头：“我一定先长个！”立马，嗷扑过去，丁聪没影了…………过了一会儿，嗷儿揪着他从桌子底下出来，丁聪已然那样了……嗷儿：“聪，你接着睡啊……”"
                },
                {
                    "msg": "看高一的班日志,有人写：六十年代穷啊！扣下的鼻屎都舍不得扔！……高一的班日志有一诗（好像是二哥所作）：啊，数学我是正极，你就是负极我们一短兵相接，就会使战争的导线升温我是ALO2-，你就是H+我们不能大量共存，否则我脑子就会出现絮状沉淀。我是老鼠，你就是猫在生物界的自然法则我们是天敌我是Kiss，你就是KillSothat，我们就像爱与恨一样永远opposite……"
                }
            ]
        },
        {
            "date": "1.24",
            "content": [
                {
                    "msg": "考完期末考试，生物课鲁斌对选择题答案：“不许发出嗯，啊，哦等感叹词！！下面开始！第一题A，第二题………………”对完了，鲁：“好！下面开始发出感叹！…………”全班：“哎……啊……哦……呜……”"
                },
                {
                    "msg": "鲁：“第28题，东北虎和华南虎只是生活的地域不同，它们是同一个物种！”左回头，巨郁闷地说：“华南虎和东北虎为什么生活在地狱里啊？……”"
                },
                {
                    "msg": "白居易有一首诗，题目是：《自河南经乱，并内阻饥，兄弟离散，各在一处，因望月有感，聊书所怀，寄上浮梁大兄，於潜七兄，乌江十五兄，兼示符离及下邽弟、妹》好长……疯了……"
                }
            ]
        },
        {
            "date": "1.26",
            "content": [
                {
                    "msg": "考完试，馒头统计做题情况：“这6道题选择题全对的中午可以吃肉了！~~否则就只能吃素菜！……”呃……"
                },
                {
                    "msg": "馒头：“你们把这个专题做完，以后三角题基本上就是驾着轻车就着熟路啊……”倒，能这么说吗？……"
                },
                {
                    "msg": "生物课，鲁：“左纵宇，你怎么这么天真无涯的啊？”“啊？……”鲁：“哎呀，不就说习惯了嘛，我们以前很多错字，什么逃之天天，狼狼地打击……”"
                },
                {
                    "msg": "彦庆期末生物卷子上写着：下丘脑中含有动物体温条结（调节）中枢。竟然也给分了…………"
                },
                {
                    "msg": "叠哥：“老师，脑子中见那根线是什么？”鲁：“那是神经！”叠哥：“那人的脊髓，脑子！◎＃￥％……※×”鲁：“什么呀，你那人都长串了！……”"
                },
                {
                    "msg": "鲁讲卷子：“看图！垂体边上这空填催乳素！”叠哥：“老师，为什么不填孕激素啊？”鲁急了：“谁孕激素在垂体释放啊？”庆：“叠哥！”"
                },
                {
                    "msg": "庆：“老师，生物教材中豌豆的黄色性状是隐性，为什么卷子上黄色是显性啊？”鲁：“不，这不是一个一样的性状吧……”左天天：“对！，您给了教材一个狼狼的打击！”"
                },
                {
                    "msg": "鲁讲卷子，一个空：“美国白蛾大量爆发使得北京地区＿＿＿＿（答案：本地物种）生存受到威胁……谁啊？写白菜受到威胁？！”大家：“对啊！白蛾吃白菜，花蛾吃花菜，不对，菜花……”亦子：“欸，那菜青虫也受到威胁诶！！……”鲁斌郁闷了：“………………”"
                },
                {
                    "msg": "杨：“上次咱听广播，我没事干，怕得老年痴呆，就来练练脑子吧，我就在听的时候想他上句讲的是什么，上上句讲的是什么……”"
                }
            ]
        },
        {
            "date": "1.27",
            "content": [
                {
                    "msg": "语文课讲作文，亦子作文题目是《传统节日之我见》。景初问：“你题目是什么？”亦子：“《传统节日之我见》，怎么了？”初：“对，你贱！”"
                },
                {
                    "msg": "我们做年级的纪念册，需要每个老师的照片和寄语。BZ对继红说：“老师，明天一定要交照片和您的寄语！”继红笑着说：“我明天一定交作业！”"
                }
            ]
        },
        {
            "date": "1.28",
            "content": [
                {
                    "msg": "叠哥：“做题不在多，重在量！”"
                },
                {
                    "msg": "物理课，乃玲：“不能从单一热源吸收热量，全部做功而不引起其他变化！”乃玲：“下面看一下能源问题！我要对你们进行思想教育！~~~”我们：“呃~~~~”华烨：“她把咱们的热量都吸走了！~~~”"
                },
                {
                    "msg": "我们追着晓莉，说：“老师，让我们给您照张照片吧！”晓莉捂脸：“哦呦，惭愧~~呵呵，长得太惭愧了！~~~”我们：“…………”"
                },
                {
                    "msg": "魏老师是第二类永动机，源源不断地从我们身上吸走能量…………"
                },
                {
                    "msg": "补：去日本之前，住在一个旅馆培训。住了两天了，景初还是找不到路。上厕所打开房门就出去了，在走廊里转怎么也找不到厕所…………到日本以后，第一天住高级宾馆。进房间不久，我接到电话，电话那头刘景初：“我不会用这马桶！冲不掉了!你过来教我！……”我去以后，10秒钟，冲厕所完毕…………晚上躺床上，我想到这俩事，嘿嘿嘿狂乐，把边上女生吓到了！…………"
                }
            ]
        },
        {
            "date": "1.29",
            "content": [
                {
                    "msg": "晓莉上英语课：“settheargayoument……好，连起来!argument！”倒………………晓莉：“这就是比如两个国家之间的争歧……争端，分歧！……”她今怎么了？……"
                }
            ]
        },
        {
            "date": "1.30",
            "content": [
                {
                    "msg": "早上一来就讨论南方下大雪，高速公路上都整个就是一大冰场！……以后到冬天就该说了，咱去北方过冬吧，南方太冷了！…………"
                },
                {
                    "msg": "数学课，叠哥上黑板写式子：图写完了说：“我这是错的！……”馒头：“你写这么多然后告诉我是错的，你也太冷了哦！………………”我们：“天…………”叠：“其实也不是那么复杂的！”馒头：“那你为什么要弄那么复杂呢？！”叠：“我不是闲来无事么…………”靠！……我们：“叠哥！你把多啦A梦找来帮我们解一下这个式子吧！……”我们问：“老师，金叠那式子是怎么来的啊？”馒头：“你们按等比数列通项公式写一下就出来了，金叠就是这么出来的哈！……”所有人：“啊？？……嗯！！！…………”叠哥急了，吼：“我是人弄出来的！！……”"
                },
                {
                    "msg": "化学课，继红复习：“检验装置气密性，怎么检验？？”我们：“手捂着！”继红：“那要是启普发生器那种大的呢?”叠哥：“抱着！！”------哄----------"
                }
            ]
        },
        {
            "date": "1.31",
            "content": [
                {
                    "msg": "杨讲古文翻译：“故宾主相得也”讲了好多其他的有“得”的句子，就是不翻译这一句。叠哥急了：“老师，您翻译这句吧！”杨一噘嘴：“我就不！！！”---倒---"
                },
                {
                    "msg": "英语课做听力，一道题，晓莉问：“他要去XX坐什么车啊？”彦庆张口就说：“Number 9(jiu)和Number 12(shier)…………”然后，晓莉：“对！Number 9(jiu)和Number 12(shier)”"
                }
            ]
        }
    ],
    "2": [
        {
            "date": "2.1",
            "content": [
                {
                    "msg": "早上，左天天来了吼：“今天是农历圣诞节！腊月25日！……”全班：“…………”"
                },
                {
                    "msg": "中午交的英语卷子有的人没写名，杨淑军从晓莉那拿来了，叫B发给大家写名字。B一张一张认出是谁的字，然后给人。认到一张，是阿柴的，阿柴不在，B就随手模仿了一个阿柴的的签名。旁边所有人：“我……却……太像了！……”阿柴回来了，拿着卷子给他看。我问：“阿柴，这是你写的字吗？”阿柴看了一眼，带着东北腔：“āng，是啊！”阿柴手书：B模仿：图"
                }
            ]
        },
        {
            "date": "2.15",
            "content": [
                {
                    "msg": "从今天开始假期补课了，早上来巨郁闷…………走到校门口，结果发现初三的竟然也要来加课，心里巨平衡！……"
                },
                {
                    "msg": "化学课上，继红讲结晶水实验。叠哥：“唉，老师，那称量重量指称二次是吗？”继红头一偏，眼一翻，嘶哑着嗓子：“多新鲜呐！！！……”"
                },
                {
                    "msg": "化学练习，有一道实验题给了一串实验用品，问做这个实验还缺什么。答案：缺酒精灯。答案底下还有一括号：（写不写火柴，不给分不扣分）。火柴……………………"
                },
                {
                    "msg": "补：英语有一天讲“needy ones”晓莉：“念这个跟念日文似的，你nī的dì我wō的dì……”我们：“是这个样子的………………”"
                },
                {
                    "msg": "华烨：“近烨者赤，近初者黑，近李耿者色，近吕鲲者能吹……”"
                },
                {
                    "msg": "华烨：“班门弄斧，烨门踢球（鄙视一下这句），叠门做题，鲲门吹牛！”"
                },
                {
                    "msg": "杨淑军讲成语的正确使用：“鬼斧神工，巧夺天工都是形容人造物的！”叠哥：“这是形容人，那形容物的那◎＃￥％……”杨：“你这哪能形容人啊，不能的！”我们笑：“呵呵，叠哥巧夺天工！”"
                },
                {
                    "msg": "斌对花花说：“欠债还钱！不然我就◎＃￥％……※×！……我数到三！我数到了！……我蜀道难……”注：《蜀道难》，刚学过的一篇课文……"
                }
            ]
        },
        {
            "date": "2.16",
            "content": [
                {
                    "msg": "宣武区语文期末考试有一道题让自己编一个谜语。题目自个举例：谜面：“书山有路勤为径”，打一物理名词。答案：应用力学（应该用力学习）。景初对：四弦一声如裂帛，打一生物名词。答案：有丝分裂。B：飞流直下三千尺，打一化学实验操作。答案：玻璃棒引流。老臧：学海无涯苦作舟，打一物理名词。答案：流体力学（留着体力学习……）二班有一孩子写：高处不胜寒，打一古代人类。答案：山顶洞人（冻人）石晓晗：杞人忧天，打一化学实验操作。答案：过滤某人：惶恐滩头说惶恐，打一物理仪器。答案：弹簧（谈惶）"
                },
                {
                    "msg": "叠哥进门，看见桌上堆着一堆还没发的物理卷子，巨激动，扑过去抱着，问：“这是什么呀？！”老臧路过：“叠哥，你看这馒头白吗？”……"
                },
                {
                    "msg": "物理课，乃玲一进来就说要考试：“听说你们假期都玩疯了，我给你们收收心吧！……”B嘴巨快地说：“没有！叠哥玩疯了，我们没有！！……”全班：“欸！！！！！…………………………”"
                }
            ]
        },
        {
            "date": "2.17",
            "content": [
                {
                    "msg": "英语课，晓莉问我们：“How do human beings convey between each other？张宇！”宇哥起立：“howl！！……”"
                },
                {
                    "msg": "我们问华烨：“华烨，你就不怕半夜鬼敲门吗？！”华烨：“不怕，我敲别人门！……”宇：“对，看这长相就知道了！”华烨：“………………”"
                },
                {
                    "msg": "数学课，徐皓在讲台上一边做题一边给我们讲。后退着，突然踢了垃圾筒一脚，发出“哐当”一声…………徐皓立即低头：“对不起！……”我和彦庆坐前面，听见了，开始狂笑：“他跟谁说对不起啊…………”"
                },
                {
                    "msg": "刘景初讲数学题：“我就直接讲，先不给答案了噢！”一会……：“第一问！这答案我不讲了噢，还用讲吗？”我们：“你不如直接说这题不用讲了！”景初：“嘿嘿，好像是噢…………”"
                },
                {
                    "msg": "语文讲病句题，有一句是对的，很多人却选错了，以为它是错的：“这位中国最大的民族资本家，已经……”彦庆矫情：“不对，我认为这句话有歧义啊！中国最大的资本家是说他资本最多还是最老啊？”呃………………这个………………杨：“还是应该从重量来说吧！”什么跟什么呀！……"
                },
                {
                    "msg": "文常：中国的莎士比亚是＿＿＿＿＿＿。叠哥：“中国的苏格拉底是谁啊？”我们：“呵，以后就该问了，美国的金叠是谁啊？……”"
                },
                {
                    "msg": "数学有道题，答案：○1③○4王二看完叫起来：“二！二呢？”哈………二不是在嘛………"
                },
                {
                    "msg": "蛋写名字喜欢这么写：图一天，蛋在黑板上写数学题：图我看了，问：为什么y减2等于赵啊？………………彦庆也看了一眼：“欸！对诶！！……”"
                },
                {
                    "msg": "石晓晗讲数学题：“这倒题答案是正负根号2，有很多同学忘了丢正负号……”"
                },
                {
                    "msg": "石晓晗在黑板上讲题，魏敏坐在下面听。石晓晗：“有哪位同学知道什么是曲线的普通方程吗？”我们：“魏同学！！（魏老师）”然后魏敏站起来了：“那我就来答一下哈！…………”呵呵"
                },
                {
                    "msg": "将铝放入汞中，会长出白毛。继红：“那个白毛是氧化铝！……”我们：“哦！白毛女（白毛铝）……”"
                },
                {
                    "msg": "我爸看着金钥匙广告上一句话：新生1000元，成为老生后可享受200元优惠。看了半天，问我：“为什么非得成为老王后才可优惠啊？”我：“……………………”乐得躺地上不行了……"
                },
                {
                    "msg": "新认识一词组：One’s head full of bees.——想入非非我：“为什么满脑子都得想着B呢？”花花：“蛋，你记住这个词！”蛋：“为什么呢？我不想入非非，谁叫入非非啊？我为什么要想她呢？……”"
                },
                {
                    "msg": "The three Gorges Project.——三峡工程。"
                }
            ]
        },
        {
            "date": "2.19",
            "content": [
                {
                    "msg": "有道解析几何题很难，让阿柴上来讲。阿柴：“把直线方程和椭圆方程联立一下，可以得出p和k的关系，再让这个pk，PK一下，最后p获胜，用k表示p，你要想让k获胜，用p表示k也可以，可是让k获胜比较困难！”我们和馒头：“………………”讲着讲着，写到最后的式子：图阿柴：“那个，谁愿意给我们化简一下这个式子？它看着挺恐怖的……实际……”景初：“实际也挺恐怖的！”阿柴：“你们看，这样……再这样……就可以解出来……而且竟然是整数……这题挺有意思的！”全班：“呃……………………………………”"
                },
                {
                    "msg": "花花做作业前必默念三遍：“我是叠哥，我是叠哥，我是叠哥……”然后立马爱上题！！"
                },
                {
                    "msg": "杨讲一道排序：“就这么简单，是吧！”王二：“啊？”杨：“不是吧，我认为应该是序号○1○2的问题！”王二：“不对，我是○2……”哈哈……杨：“你这个○2……”注：排序题：将一段话打乱，每句话前标上序号，要求考生写出代表正确顺序的序号。"
                },
                {
                    "msg": "快下课了，杨说：“24号我已经安排好了，我要好好睡觉！”QQ小声：“老师，咱一块睡吧！”所有人憋着，不敢笑出来……"
                }
            ]
        },
        {
            "date": "2.20",
            "content": [
                {
                    "msg": "老爸拿了个扒鸡回来，准备放碗里。我一看，那么油的鸡，惊呼：“呀！我刚洗好的碗！”老爸拿起碗来，左看右看：“你洗干净没有啊？你说得我好piàpià唉！”我倒：“唉，你说得我好恶恶哦！”我爸就疯了…………"
                }
            ]
        },
        {
            "date": "2.21",
            "content": [
                {
                    "msg": "晚上跟一个科学家吃饭，那人对学校意见一大堆，他说：“我现在已经神经失常，神经衰弱了……我真想对那帮领导说我晚上做梦都梦见拿机关枪扫射你们！…………说不定哪天开车一踩油门就把哪个干掉了！哪天，从肉体上把他们消灭掉！”一桌人笑翻了……"
                }
            ]
        },
        {
            "date": "2.25",
            "content": [
                {
                    "msg": "我问刘景初：“你讨厌吃什么？”景初：“我讨厌吃白萝卜！”陶：“啊？不是说白萝卜功能巨多，巨好么！”斌：“是么是么？什么功能啊？美白是么？”哈哈哈哈，景初郁闷了………………"
                },
                {
                    "msg": "斌突然举起一杯水，巨严肃地看着刘景初，半天，突然说：“干了！”然后将杯中水一饮而尽……景初拍拍我：“咱接着聊………………”"
                },
                {
                    "msg": "左天天：“知道五三是什么性别的吗？”我：“男的？”左：“错，女的！”我：“啊？？？为什么呀！”左：“因为叠哥喜欢她！”"
                },
                {
                    "msg": "左：“我给你讲个冷笑话，讲有一只青蛙亲了我一下，然后跳进池塘里，我就在边上等啊等它出来，后来，跳出来一只癞蛤蟆，知道我说什么了吗？”我：“你说什么了？”左：“我说，‘你看，活该吧，你亲我一下过敏了吧！……’”呃……………………狂冷………………"
                }
            ]
        },
        {
            "date": "2.27",
            "content": [
                {
                    "msg": "晓莉讲英语阅读：“在说这个Picasso的时候啊……”彦庆：“咦？皮卡丘！…………”晓莉念Picasso的时候发音超级可爱，很像皮卡丘…………"
                },
                {
                    "msg": "语文课，论男读：“劈pī叉……”我们：“pǐ！！”杨对论男：“唉，下次你再念错就让你多做几遍这个动作！”"
                },
                {
                    "msg": "馒头：“这个是◎＃￥％……※×！”我们：“呃……”馒头：“是不是很冷啊？”我们：“啊！！！……”"
                },
                {
                    "msg": "馒头：“我昨天晚上做了个噩梦，说你们英语王老师生病了，竟然让我来教你们英语！太恐怖了噢！”………………彦庆：“这是谁的噩梦啊？………………”赞同……………………"
                },
                {
                    "msg": "魏敏带我们一起求导图：“这个1/2没有用吧，让它在外面先玩会哈！……”呃…………………………"
                },
                {
                    "msg": "杨淑军讲古文题：“这人叫高浟（yōu），你不知道这字你千万别跟他较劲，他爱叫什么叫什么，你就知道是高什么就行了！”我们：“噢…………”"
                }
            ]
        },
        {
            "date": "2.28",
            "content": [
                {
                    "msg": "有一个高考日志，彦庆写：我们的目标是：让高考出题人感受到强烈的挫败感！倒……"
                },
                {
                    "msg": "高考倒计时冲刺100天，我们决定下楼去操场上冲刺一圈……"
                },
                {
                    "msg": "杨快放学的时候说：“呵呵，告诉你们个秘密……呵呵呵”躲墙角笑去了…………庆：“这是不能说的秘密吧？……”杨回过身来：“告诉你们个秘密，你们是最棒的！”然后走了。全班人：“呃，太冷了！！！……”庆：“杨老师，你可以去数学办公室踢馆了！呵呵，然后明天馒头颤抖着来了……”有人：“对，我们帮助抵制全球气候变暖……”亦子：“中关村中学获得诺贝尔和平奖，帮助全球气候降温！中关村中学——最冷的中学，地球人都知道！………………”"
                },
                {
                    "msg": "“我告诉你个秘密”成为人人必说的一个句子。花坐墙边上，B坐他外面，花对B：“我告诉你个秘密……我要出去……”B郁闷，起身让他出去……"
                },
                {
                    "msg": "早上要交数学海册，我把花花的拿来，突然巨惊喜地说：“耶，没写名！”然后在他封面上写下“成花花儿的”五个大字！花花：“……………………”"
                },
                {
                    "msg": "有一次考试赵维民监考，发完卷子浏览，还没打铃，石晓晗就开始写。赵维民走过去说：“别写啊！现在写算作弊哦！”晓晗巨尴尬，维民：“知道了吧！养条鱼在边上也没用啊！”（当时石晓晗座位边上放着我们班鱼缸，里面有条小鱼……）这人好冷！……"
                },
                {
                    "msg": "补：今年化学的寒假作业是一本练习册，名叫《化学寒假作业》，开学已经收上去了。那天，老杨冲进来：“原来子健和李耿那本化学寒假作业呢？图书馆要退回去，我上哪找啊？!”暤：“我这本还空的呢，名都没写，您要吗？”杨：“嘿，你这寒假作业！我找化学老师去……”"
                }
            ]
        },
        {
            "date": "2.29",
            "content": [
                {
                    "msg": "二在讲数学：“如果你们建系做，就建标准系。”阿柴：“对，右手系，右手细就代表左手粗吗？”疯了……"
                },
                {
                    "msg": "顾姐讲数学大题：“第一问是这个答案，有问题吗？”环顾…………我们：“没有！”顾：“啊？”彬：“你讲吧你讲吧，我们有问题！…………”"
                },
                {
                    "msg": "庆庆抓着胸口使劲挠，巨郁闷地问我：“我这儿痒痒，我是不是发育了啊？”"
                },
                {
                    "msg": "生物（今天终于有生物了）鲁斌讲显微镜的使用，光线调亮时要转光圈，有人问：“光圈在那里啊？”鲁斌：“把书翻到观察细胞质流动实验那一页！”我们诧异：“这跟显微镜有什么关系？”鲁：“看这节标题边上那个显微镜的卡通图！”只见图我们惊：“老师，您这都记得住！”鲁斌得意的昂着头……"
                },
                {
                    "msg": "鲁：“若你看的视野中有污点，怎么判断？有哪些情况？污点在物镜上，在目镜上，在玻片上……”有人：“还可能在眼镜上……”"
                },
                {
                    "msg": "鲁讲一道生物题中的一个空填尿素：“有人跟我争，说‘我填一个尿就差一个字您为什么不给分？’我说你培养豆芽可以加尿素，谁往里面加尿啊？！！”我们：“老师，您太猛了！”…………"
                }
            ]
        }
    ],
    "3": [
        {
            "date": "3.3",
            "content": [
                {
                    "msg": "今天体检抽血，抽回来了上数学课。XX怕出血，一直拿棉球摁着扎针的地方。魏上着上着课突然吼：“别老摁了，血不会出来的！你摁时间长了用力过猛摁肿了！”我们：“………………”"
                },
                {
                    "msg": "化学课继红查作业：“今天谁没交作业？”老臧慢悠悠站起来：“哎，我没带。”继红：“你为什么没带？”臧：“哎，今天事太多了！”继红撇嘴：“………………”"
                },
                {
                    "msg": "这次考试第一次考理综，学校让填一个理综调查表看看情况。有一栏上填优势科目，劣势科目。我问老杨：“这是填理综那三科吗？”杨：“当然啦，天啊，你怎么了！？下午多亏不查智商是么？”呃………………(下午体检)"
                }
            ]
        },
        {
            "date": "3.4",
            "content": [
                {
                    "msg": "生物课，鲁：“区里0模的时候会给你们一套理综题”我们：“0模？………………”"
                },
                {
                    "msg": "鲁讲着讲着课突然指着电脑桌吼：“这里面怎么老是响啊？是不是有耗子阿？”疯了，好恐怖～～～～"
                },
                {
                    "msg": "鲁：“我们要充分利用导学！要把这本导学的魂用出来！～～～”疯了～～～导学：一本生物练习册，奇厚无比……"
                },
                {
                    "msg": "昨天抽血，十一班魏笑曦扎了三针才出来。我问他：“你扎三针还笑得出来啊？”魏：“呵呵，其实不疼，最恐怖的是那人找血管时一边摸我一边说话，她一边摸一边小声嘀咕，哪呢哪呢？～～后来还喊另一个人：你过来看看～我扎穿了吗？　那人：嗯，扎穿了！……我就晕了，成抽脂了，不是抽血了…………”我：“……………………”"
                },
                {
                    "msg": "化学课，继红：“ＰＶ＝ＮＲＴ，是不是等温同压下，三同定一同，二同定比例吧！用在tìqǐ…………气体上吧？……”全班：“………………”"
                },
                {
                    "msg": "我水杯上的图案图"
                },
                {
                    "msg": "考试，外面突然传来电钻的声音，嗷：“　不要命了！…………”阿柴：“外面锯人呢～～”嗷：“嘿……”"
                },
                {
                    "msg": "补：十班发明了锯人游戏，说圣诞节有节目，有电视连续锯，韩锯，港台锯.."
                },
                {
                    "msg": "我们班老师都喜欢开着投影讲课，又不用电脑，这样时间长了老师在上面讲课，瑞星杀毒的小狮子就在桌面上猛玩，全班看着它玩…………多种花样的玩…………"
                }
            ]
        },
        {
            "date": "3.5",
            "content": [
                {
                    "msg": "彬姐来找彦庆（当时是组长）交作业，问我：“彦庆是不是把作业都交高寒了？”我说：“可能吧……”彬姐怒了：“彦庆怎么回事，都不下基层收我们的作业！！……”我：“那个………………”"
                },
                {
                    "msg": "He loves her more than I 他比我更爱她 He loves her more than me.他爱她比爱我多"
                },
                {
                    "msg": "陶数学作业没做完，下午第一节课就是数学，陶中午狂补呢。左纵宇进来拿起陶的本说：“呦，你下回想考598吧？～”陶：“嘿，怎么回事，拿来，揍你！…………”左拿着开始看，就是不给陶。陶往桌上一趴：“大爷饶命！～快上课了”边上人倒了一片，这个叛徒…………"
                }
            ]
        },
        {
            "date": "3.6",
            "content": [
                {
                    "msg": "做一个语基日日练，一篇文言文里一个人：琛，字景初～～我们说：“难道这个人很黑吗？～～”"
                },
                {
                    "msg": "语文默写定风波，里面有一句“一蓑烟雨任平生”杨问我们：“蓑是什么做的呀，你们怎么错成这样啊？”我们：“竹子？”杨吼：“什么竹子！你们穿那蓑衣全支楞着是么？”　呃………………"
                },
                {
                    "msg": "前几天晓莉讲eye sight，说：“这是视野，不不不，是视线的意思！”我们问：“那视野是什么呀？”晓莉：“in the eye!”昨天我问花花：“你们家猫叫什么名字啊?”花：“In the eye，呵呵，不对，埃塞特（eye sight）”我：“哎呀，那你们家猫好可爱哦～”"
                },
                {
                    "msg": "刘昶从数学办公室拿了个玩具老鼠来，粘在黑板上，苏一斌跑上去在老鼠左手边黑板上写了个杨，形如图于是嗷开始虐一斌……虐到老臧的座位了，老臧：“一斌哥，别怪我无情，有时候◎＃￥％……※×％……”斌郁闷，老臧突然：“哎，你吃过黄连素吗？～～”（老臧随身带包黄连素，见人就问：“你吃黄连素吗？”～"
                },
                {
                    "msg": "做语文阅读，文中有一句话：“我站立窗前良久，转了转酸痛的脖颈，颈椎立刻发出轻微的咔咔声。”后面有一道题，问如何表现作者的感慨。彦庆写到：“从文章中透露出的脖子的特点以及.◎＃￥％……※×……”杨看了乐疯了：“他脖子什么特点啊？…………”"
                }
            ]
        },
        {
            "date": "3.7",
            "content": [
                {
                    "msg": "物理课乃玲讲卷子：“这种紫外线光子的能量是６.６＊１０－１９J，有人写6.6*1019J，把我吓死了……一个光子能量就那么大了，你还活不活了！！？”"
                },
                {
                    "msg": "鲁上课让嗷回答问题，底下：“杨嗥，那是…………！！”　鲁：“哎，废话多了吧！”老臧没听清：“啊？什么话多了？”鲁郁闷～～～"
                },
                {
                    "msg": "杨嗥没答出来，底下无数声音：“嗥，那是◎＃￥％…………”左纵宇大声说答案：“ＸＸＸＸＸ”鲁怒了，指着他：“你烦不烦啊！！你招我咬你吧！！”哄～～～暴笑～～她竟然用咬的…………"
                },
                {
                    "msg": "补：早上，我叼着苹果去找乃玲签字。乃玲：“你吃着苹果就来啦？你都不分我一点！给我９０度的，不对，１８０度的苹果～”我：“？？………………”"
                },
                {
                    "msg": "魏讲课拿我和彦庆打比方：“比如，有两个同学”然后，她走到我桌边：“胡视野和……”走到彦庆面前：“哎，同学，你叫什么名字啊？～～”（魏敏教了彦庆一年半了……）"
                },
                {
                    "msg": "晓莉写否则：图（好可爱）"
                },
                {
                    "msg": "九九重阳节：The Double Ninth Festival……"
                },
                {
                    "msg": "明天三八妇女节，明天亦子生日。华烨：“亦子，明天你过节了哈！～～”"
                },
                {
                    "msg": "补：开学的时候魏敏：“这学期你们第五节课每周有三节是数学，你们吃不吃得上饭完全掌握在我手中哦～所以你们要对我好一点哦！”～～～～呃～～～～"
                }
            ]
        },
        {
            "date": "3.8",
            "content": [
                {
                    "msg": "补：高二有一天上生物课，彦庆在桌子底下玩文曲星，我看着。突然鲁斌：“你俩在干吗？你俩肯定没在看生物，看生物脸上不会露出那么愉悦的表情！！”说完得意的微笑……我倒～～"
                },
                {
                    "msg": "昨天下午考化学，考着考着外面楼道传来音乐：“可怜可怜我吧，给我一点爱，哦～～”一个民工跟着唱～～～～～所有人脑子都不转了…………"
                },
                {
                    "msg": "语文课，让翻译古文，一句话：“而老可以问幼”石晓晗翻译：“老人也可以问小孩………………”杨：“嗯？呵，问小孩什么呀？你吃的什么？”轰～～"
                },
                {
                    "msg": "杨讲卷子：“哎呦，你们２３题太惨了，我一路画０画得都不忍心了，可是吧，我觉得后面不画对不起前面画的，于是我就全画了０～”"
                },
                {
                    "msg": "挂在墙上的卷子时间久了，还没有人摘下来，又没有名字，有人在上面贴了张纸，（失物招领）。"
                },
                {
                    "msg": "中午讨论成人仪式装，说男人要求穿西服正装，女生没做过多要求，张宇郁闷，对女生说：“你们是婚礼，我们是葬礼！～～”"
                },
                {
                    "msg": "陶今天来的时候发型是这样的＃＃＃＃＃＃原来她短头发的时候有一阵子发型是这样的＃＃＃＃＃＃＃我们管她叫黄鹤楼～～现象１叫黄鹤楼又出现了！～"
                },
                {
                    "msg": "数学课，讲立体几何，可以用补足正方体的方法使圆形更显易好算，突然，嗷问魏敏：“为什么不能补俩正方体，在那上面再摞一个，更好算阿？～～”魏：“为什么要再摞一个呢？～～为了可以更高吗？”嗷疯了～～魏：“你不如在我脚底下摞一个正方体让我更高一些哦！～”嗯，我们疯了～～～"
                }
            ]
        },
        {
            "date": "3.10",
            "content": [
                {
                    "msg": "语文课讲诗歌鉴赏，一句诗让你想起什么景象，答：灯下慈母盼子，娇妻....我：“娇妻楼中？”亦子：“有望月呀～月亮也得有！～～”我们接着：“月前？”杨：“呵～～月中那是嫦娥～～！”"
                },
                {
                    "msg": "杨：“其实有一个词就是表现在楼上望月的，叫楼头，在楼头眺望。”亦子：“呵，一边跳就一边望了。”"
                },
                {
                    "msg": "讲一篇科技文阅读，有第五种力影响物体下落速度，有一题：问铁块下落速度比木块————有人：“大！”有人：“小～！”“大！”“小！”～～杨：“你们大大小小的，压宝呐？”"
                },
                {
                    "msg": "继红：“两瓶Na2So4溶液，一瓶饱和，一瓶不饱和，没贴商标，怎么区别？”我们：“没贴商标。。”"
                },
                {
                    "msg": "魏在黑板上画直线：“呀，我这直线怎么画得跟小木棍一样，昨天我还差点用东西把我儿子腿打断哦～～”满缙：“一个馒头的血案”"
                },
                {
                    "msg": "下午上８０分钟大课，打正常铃后，乃玲：“好，休息一下，我们下节课再讲。”我们：“老师～！我们没有课间了！～”乃玲：“啊～！那太好了！～”花：“我们怎么这么诚实阿？”"
                },
                {
                    "msg": "天天问晓莉：“老师，破折号是不是相当于连同阿？”晓莉：“　你说的？”天天：“嗯”晓莉：“我没这么说过！”"
                },
                {
                    "msg": "杨讲默写：“你们那楼船夜雪瓜洲渡走向恩么老写这个‘州’啊？不知道京口瓜洲一水间吗？嗯？河上全是瓜皮样的小舟～～”我们“？？？？”"
                }
            ]
        },
        {
            "date": "3.11",
            "content": [
                {
                    "msg": "鲁在黑板上写22.4mol/L，左纵宇：“老师，您有个低级错误，我能说吗？”鲁：“你说！”左：“老师，应该是22.4L/mol!”鲁呆着看了半天：“不对吧？就是这样吧？”底下倒了一片。"
                },
                {
                    "msg": "鲁：“在光照为20勒克斯光照下”有人：“老师，勒克斯是什么呀？”左：“勒克斯不是空调吗？”边上音如都郁闷：“那是奥克斯！”鲁斌：“....”"
                },
                {
                    "msg": "有人：“老师，您那仨数是倒成葡萄糖以后算得吗？”鲁斌：“我当然倒了！我傻呀我不倒！～”"
                },
                {
                    "msg": "鲁斌讲胚在黑板上画（＃＃＃），左：“电风扇”"
                },
                {
                    "msg": "鲁斌检验还原糖的斐林试剂：“斐林试剂就是ＣｕＳＯ４，只是斐林这人对生物贡献比较大，所以用他的名字命名这个试剂，明白了吗？”突然左大吼：“啊！！那双缩尿也是人名吗？？！”"
                },
                {
                    "msg": "我们班的投影极不清楚，我们已经闹了很久了，今天上生物课，突然投影累了，所有人愣了一下，然后爆发出热烈的掌声，杨嗥：“哇噻，终于瘪了！～”"
                },
                {
                    "msg": "结果上数学课灯泡又好了，说这灯泡在低温下才能工作，越冷越好，其电阻随温度下降而减小，是魏敏电阻（热敏电阻）。。"
                }
            ]
        },
        {
            "date": "3.12",
            "content": [
                {
                    "msg": "物力问旋示波器Ｙ增益按哪个方向扭，乃玲：“反时针！～～”逆时针。。。"
                },
                {
                    "msg": "王轩写：爬山＃（爬山虎）＃＃在旁边读：“爪巴山店?”"
                },
                {
                    "msg": "给左纵宇打领带，领带太短，我就使劲勒他脖子，他郁闷：“完了，你破坏了我唱男低音的梦想！”彦庆：“呵呵，男低音勒成男高音了！”"
                },
                {
                    "msg": "默写《锦瑟》叠写：《锦瑟》李商隐（唐金叠。。。）杨念给全班听。"
                },
                {
                    "msg": "补，王轩默写《山居秋暝》王维曾经写《山居秋暝》王轩。。。杨竟然打了对勾。"
                }
            ]
        },
        {
            "date": "3.13",
            "content": [
                {
                    "msg": "继红：“下面23题！”亦子：“说！那21题呢？您就过啦？！”继红pie嘴：“那可不嘛，你不懂来找我问吧！”亦子郁闷：“老师！下课做完眼保健操，眼保健操完了上操，上完操体育课，体育课完了是数学！～我怎么找您啊～～”"
                },
                {
                    "msg": "魏对论女说：“你看，你这个问题是不是很有迷惑性！所以以后要提高警惕！保卫祖国～～～”倒～～～"
                }
            ]
        },
        {
            "date": "3.14",
            "content": [
                {
                    "msg": "昨下午成人仪式，陶穿了双高跟鞋，立马增高５公分，然后说：“哈，我今不能跟杨嗥照相，太打击他了～～！”我说：“对，平时杨嗥踩人玩，今你可以踩他玩，高跟鞋踩人可不是他的鞋能比得的～～”坏笑～～"
                },
                {
                    "msg": "在台上所有女生拉着阿柴照相，阿柴郁闷：“早知道这样，我就光着来了～！”（女生因为他穿得太帅了，才找他照相～阿柴照相从来不看镜头，说那样最帅...."
                },
                {
                    "msg": "继红：“下面看等效平衡，我假ｓｅ（设）＃＃１mol A, 1mol B...” 下面一片：“假ｓｅ～～～”声。"
                },
                {
                    "msg": "昨天过成人门要撒亮粉，亮粉不够，老师拿着扫帚，把地上的亮粉扫起来，重复利用...."
                },
                {
                    "msg": "家长发言找的是魏笑曦爸爸，一个军人，我们问他：“挑家长是先挑军人还是先挑的你爸爸呀？”魏：“搞没搞错？先挑的我好不好～！”倒一片～～～～"
                },
                {
                    "msg": "有一个装置＃＃＃＃，装置的中间有个活塞，继红：“看着啊，下面打开ｊｉａ（钾元素符号为Ｋ）～～　”我们：“不愧是教化学的～～～～”"
                },
                {
                    "msg": "魏敏：“你们写点的坐标的时候，这样做...这样就不会把ｘ和ｙ写倒了，就不会晕过去了ｈｏ～～～”我们：“？？？hoho晕过去？～～”魏：“哈哈，恩，我要晕过去了哦！～～～”"
                },
                {
                    "msg": "魏：“这个面的法向量用ＢＭ不如用ＢＰ，＃＃＃＃＃＃＃”金叠：“可是老师，把Ｍ点算出来下一问也有用啊！～～”魏：“哎呦，金叠原来以为你是个善良，活泼的人，没想到你也那么爱较劲啊～～”嗥：“老师您别念，明才３１５呢”"
                },
                {
                    "msg": "鲁：“尿糖发生在血糖浓度为多少范围时！？”左：“１６０－１８０！”鲁：“对，一定要记住。”左：“老师，万一到１８０以上会怎么样啊？”鲁：“到１８０它就尿出去了，不会怎么样的.”彬姐：“那要是憋着呢？～～”"
                }
            ]
        },
        {
            "date": "3.15",
            "content": [
                {
                    "msg": "成人仪式照片有一张叫“叠哥开光图”..所有男生摸着叠哥，叠哥在正中央微笑..."
                },
                {
                    "msg": "鲁：“臧振享，你解释１８题Ｂ为什么对！”臧：“那个，＃＃＃，B就对了啊！”鲁：“行，那我以后也这么给你们讲课了！”臧：“...”鲁：“我要是也跟你似的那么讲课，你们满意吗！”彬姐：“您跟他比？！”鲁：“....”"
                },
                {
                    "msg": "杨讲题：“下面看第５题！”有人：“＃＃！”杨：“你们上课又犯病了吧！等我讲完好不好！——春天是精神病高发期！你们注意点好不好啊！人家安定医院门诊一天增加到900多...”"
                }
            ]
        },
        {
            "date": "3.17",
            "content": [
                {
                    "msg": "魏敏那只老鼠起了个名叫“肾小粉”，在生物课上起的，生物课正在讲：肾小球，肾小管...它又是粉色的..."
                },
                {
                    "msg": "物理老师总说：电流场，电流场..."
                },
                {
                    "msg": "化学老师总说：润滑液，润滑液..."
                },
                {
                    "msg": "乃玲：“如果小球受力平衡，有力地作用，那么在战场...磁场中~～～～”轰..."
                },
                {
                    "msg": "陶和庆在讨论大学学什么，庆说：“我想学工..”我回头：“什么！你想学英语干什么！..”庆对陶：“知道什么叫聋子打岔吗？...”～～两人说着说着，蛋突然回头对庆：“你不许在北外啊！～～”陶：“这是聋子打岔二号...”"
                },
                {
                    "msg": "有一次什么事，一节语文课被占了，之后再没什么下文了，我们问杨：“老师，您那节语文课就不要啦？”杨：“对，自动流失了...”我们：“那您能重吸收一下吗？”杨：“　....”"
                }
            ]
        },
        {
            "date": "3.18",
            "content": [
                {
                    "msg": "拿盐酸小＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃"
                },
                {
                    "msg": "补：高二讲蛋白质的时候，鲁：”胰里面有胰蛋白酶，胰消化酶，胰脂肪酶，胰淀粉酶，胰...酶～～”左天天：“咦？　好多酶呀！～～”　"
                },
                {
                    "msg": "晓莉：“这个still是什么意思啊？一般跟什么一起用啊？”我们：“stand still,sit still,keep……，”晓莉：“哎，对……”突然彬：“老师！有蹲着still么？　”晓莉：“有！蹲是squat!可以！……”我们：“彬姐，你太冷了　～”晓莉：“这个可以用于蹲坑，上厕所……我不知道男生厕所，反正女生厕所里是这样……比如去麦当劳，看见toilet squat，这是什么坑啊？”我们：“天啊～～～”　"
                },
                {
                    "msg": "晓莉说英语，总说：“走...”如“这是ｘｘ句式，走一个句子..这个词后面走形容词……来，走个阅读！～～～”今她告诉我们：“我高中走的是文……”我们疯了～～～～～"
                },
                {
                    "msg": "我把小粉的小吊褂脱下来当开裆裤穿……他们说：“暴徒胡适野Ｔ.Ｔ……"
                }
            ]
        },
        {
            "date": "3.19",
            "content": [
                {
                    "msg": "体育会考，人人都巨紧张，坐上车就开始喝红牛。肖阳给丁聪一瓶力宝健：“喝吧！”丁聪接过来就喝。嗥见了夺过来吼：“你让丁聪喝这个！他身体受得了嘛！这１００ｍｌ里有１０００ｍｇ牛磺酸，八倍红牛才３７０ｍｇ！喝完他不死了～……”晃一晃，瓶子空了，嗥问聪：“聪，你把这一瓶都喝了？！～～你没事吧！”聪傻乎乎的：“没事没事……”后来嗥和肖阳分一瓶，肖阳喝一半给嗥了：“我不喝了！我快抽了……”丁聪后来果然出事了，1500没跑完，缓考……"
                },
                {
                    "msg": "说日本女的大都整过容，彬：“那整容的一眼就看出来了吗？”彦庆：“什么？？衍射出来？？～～”"
                }
            ]
        },
        {
            "date": "3.21",
            "content": [
                {
                    "msg": "老臧对希汉：“希汉！我如获新毛了～！！我理发了～！！”"
                },
                {
                    "msg": "鲁问我们：“这道题里有ｋ吗？”我们：“有！”鲁：“有屁！～～～”我们：“～～～～～～”"
                },
                {
                    "msg": "写制葱根尖状片的步骤：漂洗，染色，制片。老臧问：“漂洗为什么不能写水洗啊？～～～”鲁：“那你不如写机洗还是手洗呢！”左天天：“淋洗还是盆洗～～～”轰～～～～鲁彬捂着头狂乐……"
                },
                {
                    "msg": "牧野送花花一只长颈鹿，按底下的木头可以让鹿头垂下来，使劲按可以整个倒下来。我们让花花赶紧给它起名，让蛋看见了指不定起出个什么名呢……果然，蛋蛋叫它牛牛……"
                },
                {
                    "msg": "左天天的语文作文中写到：“随着胡锦球主席剪断锦球……”"
                }
            ]
        },
        {
            "date": "3.23",
            "content": [
                {
                    "msg": "我和陶的作品～～～＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃＃"
                },
                {
                    "msg": "乃玲问：“试卷分有加错的吗？加错了告诉我……”乔：“老师！三个偶数加一个奇数有得偶数的吗？”我们一愣，然后：“我#……这是考好了这！”"
                },
                {
                    "msg": "乃玲问：“这个B连着弹簧到得达原来的位置吗？”某人：“到不达！～”乃玲：“对！到不达，为什么到不达呢！～～”"
                },
                {
                    "msg": "牧野站在门口，突然爆发出一阵招牌大笑，受不了了，我们：“啥大哥，你行不行啊！～”突然王二：“大哥！你新音箱不错！～～～”全班暴冷～～＃子：“哇，王二，你家新冰箱也不错嘛！”你怎么知道它想什么！原来听的普通话，一下到香港，几个熊猫跟那想‘这帮人说的都是什么呀？听不懂’是吗？……”"
                },
                {
                    "msg": "金叠翻译：所谓椒山先生者“所谓ｊｉａｏ……ｊｉａｏ……ｓｈｕ　山”乐了。杨：“金叠！你今晚就吃那个……”天天立刻：“吃辣shu……”"
                }
            ]
        },
        {
            "date": "3.25",
            "content": [
                {
                    "msg": "英语作了一篇老龄社会的文章，晓莉：“现在，６０年代生的小孩，像我这样的，在走老……”我们：“小孩……您？……走老……”"
                },
                {
                    "msg": "嗥在黑板上写题，地方不够了，魏敏：“杨嗥，你可以往空中发展一下咯！～～”底下乐疯了。"
                },
                {
                    "msg": "英语阅读竞赛，有人看了一眼，有篇阅读标了个Ｎ，数了数，Ｎ大概是第十个字母……"
                }
            ]
        },
        {
            "date": "3.26",
            "content": [
                {
                    "msg": "数学课，王二问ｃｏｓＸ图像怎么画，魏：“那你上来画一个我们看嘛！”二就画了一个，错了，魏：“好吧，那我就免费赠送你一次！”呃……然后开始边说边画：“cos在单调区间单调递减……”图（递增）我们：“嗯……老师，递减……”魏敏：“噢……天啊～～～赠送的果然没有好东西……”原话是　便宜果然没有好东西"
                }
            ]
        },
        {
            "date": "3.28",
            "content": [
                {
                    "msg": "叠哥：“世界上的卷子只有不想写和不愿写的！”我们：“对！叠哥的世界里没有不能写的卷子！……”"
                },
                {
                    "msg": "老臧：“次次考其实不可怕！我第一次考差了，乃玲找我谈话，第二次考差了，乃玲还找我，这次考完，乃玲不找我了……”"
                },
                {
                    "msg": "鲁：“你们安静点！没看见＃＃＃＃了嘛！我又说不出话来了！……”亦子和左立马巨激动的对####，做动作：“金嗓子！……”鲁：“左纵宇下次上我课，只要我站上面讲，你就出去，你在上面表演，我就出去！”左：“那我在下面表演行么？……”"
                },
                {
                    "msg": "我们争论XXX怎么念，鲁：“别争了，查字典去，说不定是多音字呢！你中国银行也不能念中国人民银xing啊！”阿柴：“对，还能念中国人民很行！～～”"
                }
            ]
        },
        {
            "date": "3.31",
            "content": [
                {
                    "msg": "升旗完了，主持人广播一个通知：“奥运圣火传递仪式正式开始，请同学们回班后打开教室收看。”呃……打开电视收看”底下哄～～"
                },
                {
                    "msg": "数学做完去年一模卷子，做完了，魏：“好，下面你们自己来变成判卷老师，来跟标答要点分哈！”我们“……”魏：“先看选择题，选择题都是机读的ＨＯ……那你们就先当一下机器吧！～～”我们：“啊，抓狂……”"
                },
                {
                    "msg": "魏：“换位思考，想象自己就是判卷老师一个原则！找茬！判卷老师可不是来给考生洒分的哦！～～”我们：“天啊！～～这都是什么词阿……”"
                },
                {
                    "msg": "做数学填空题最后一题巨难，选ａ，魏讲了Ｎ种做法然后问：“还有人会做起他的方法么？”没人回答，魏：“那么跟你们说我们班魏跟我讲的一种做法，他说他做完前面７道题，发现选什么的都有就是没有选Ａ的……“"
                }
            ]
        }
    ],
    "4": [
        {
            "date": "4.1",
            "content": [
                {
                    "msg": "鲁斌讲大脑，在黑板上画脑横截面图。图宋文佳巨小声：“屁屁…………”鲁大声：“什么屁股呀！这是大脑！~~~”所有没听见的人也听见了。"
                },
                {
                    "msg": "初和鲁斌吵小麦和大豆谁贮存的能量多，说小麦淀粉占75%，蛋白质占12%脂肪占2%大豆淀粉占26%，蛋白质37%，脂肪17%。鲁吼：“你把淀粉和蛋白质加起来，34加26的得多少啊！”初：“49。”鲁想了一会：“不对！是59！~~”我们：“……”"
                },
                {
                    "msg": "突然停电了，正好下雨天，教室里一片漆黑……左突然：“哎，刘景初哪去了？”"
                },
                {
                    "msg": "小粉被人遗忘了，躺在窗台上，孤零零的……"
                },
                {
                    "msg": "馒头：“下面的时间，我还想跟你们说一下昨天那道难题，我们老师讨论了半天，最后发现最好的办法是魏笑曦那种罗~~~~”呃~~~狂冷。"
                },
                {
                    "msg": "肾小粉，小名叫糖阈……"
                },
                {
                    "msg": "杨讲作文：“你们别把判卷老师智商想的多高！你看人高分作文，最后都重列一遍论点，让人判卷老师知道：‘哦，这孩子知道我傻，再写一遍让我看见，我就清楚了……’别到时候你糊涂我也糊涂了……”"
                }
            ]
        },
        {
            "date": "4.2",
            "content": [
                {
                    "msg": "论念他写的班机日志：“听见两个女孩在电梯里讨论她们的白马王子，又能赚钱，还能做饭……”笑——老杨：“你准备朝哪方面发展呀？”"
                },
                {
                    "msg": "论：“记得高二时跟老爸老妈讨论北大好还是清华好，现在不知道北邮要不要我~~~”"
                },
                {
                    "msg": "叠仔下语文课还要问问题，飞速冲上讲台，老杨吓坏了：“干嘛呀，慢点，我撞飞了也要算两份啊！”"
                },
                {
                    "msg": "中午吃饭，吕鲲冲出去，彦庆跟在后面：“你慢点，别撞着人，你动量太大了！”"
                }
            ]
        },
        {
            "date": "4.3",
            "content": [
                {
                    "msg": "数学考试，新加了一道解析几何大题，两分……"
                },
                {
                    "msg": "明天放假，四天后一模，今天所有老师都像念遗嘱一样嘱咐我们这几天要干什么，注意什么……"
                },
                {
                    "msg": "继红打开一个word文档：“这是基础知识总结，大家有条件的可以打出来，考试的时候可以拿出来看看……”我们：“好！……”"
                },
                {
                    "msg": "彦庆写字不过脑子到一定程度了，默写：山围故国周遭在，他写：山围故国周遭来……通入so2气体，他写：通入so2年体……生物写大豆，写着像土豆，鲁斌差点没给他分……我那来说：“我判吧，我已经习惯了，看得懂……”他写“莫听穿林打叶声”，莫字写成？一只小脚伸出来，巨可爱……"
                },
                {
                    "msg": "老杨讲现代文阅读，为什么作者的城市越来越陌生：“说如果我今天看知春路口开挖了，跟昨天看的不一样，就陌生了是吗？挖地铁是吧？地铁也能挖出来啊？”我们“……说什么呢……”（老毛病了，自言自语~~~）"
                },
                {
                    "msg": "语文作诗歌鉴赏，一道填空题，诗人成功运用了？描写，我写心理描写，彦庆写虚实描写，他冲我说，能写心理我还能写景物呢，我想象，对，就改成了虚实描写，老杨公布答案，果然是~~~~景物描写~~~我倒~~~~~"
                }
            ]
        },
        {
            "date": "4.4",
            "content": [
                {
                    "msg": "北理工自主招生办公室发确认函，确认我到底第一志愿是否报北理工，正在犹豫没有决定下来，老爸出主意，填“可能性大”……然后他签完家长签名在日期栏写上：2008.4.4……给我乐坏了……"
                },
                {
                    "msg": "默写第二轮，我默佛狸祠下一片神鸦社鼓，又默成狒狸祠下，老杨检查我默写问：“你这怎么念啊？fèi狸祠下？”我郁闷：“完了，又成狒狒了……亦子……”"
                },
                {
                    "msg": "本书因口误定名为：最句的五百强……"
                }
            ]
        },
        {
            "date": "4.6",
            "content": [
                {
                    "msg": "亦子作文总是写不完，每次斗给她拉分，今天考完语文，老杨进来问亦子：“作文写完没？”亦子巨高兴：“写完了！”老杨：“太好了！~~”亦子有巨高兴的说：“可是跑题不是最高35分嘛？（满分60）”老杨：“……”"
                },
                {
                    "msg": "早上，我说：“我又要请李干吃鸡腿了！”成睿：“他都那样了还吃！当心地球那边被他撬起来！”我：“拜托，地球是圆的，起不来~物理没学好吧~~”成睿：“那万一他质量太大了把月亮吸过来了怎么办啊？”"
                },
                {
                    "msg": "老臧早上进来对我们吼：“你们今天脖子都洗好了吗？”（等着被宰杀……）"
                },
                {
                    "msg": "语文念分，杨：“昨我让成睿和杨皞帮我输了一下分，你们怎么没看见啊，8和10中间少个9，你们就输错了吧……”成睿：“加后面了！”嗷：“在最后一个！”老杨：“那我一拉总分就错了呀！”成睿：“那就不知道了。”嗷：“那是您的问题啊！……”老杨：“嘿，这俩孩子！……”"
                },
                {
                    "msg": "让金叠说语基题哪个字错了，金叠：“宣泻的泻错了！”老杨：“应该是哪个啊？”叠仔：“应该是那个世字旁的！（泄）”天啊……老杨吼：“那是三点水旁的，什么世字旁……”"
                },
                {
                    "msg": "小莉讲完型：“哎，那个火递传炬怎么说？火递传炬？……”扑到一片……他还没反应过来。"
                },
                {
                    "msg": "生物将元素在叶子内积累，不能移动的有铁、钙，可移动的有氮、镁，一直在积累，左天天就问：“那我们为什么不拿枯枝落叶来炼铁啊？”倒……"
                },
                {
                    "msg": "继红：“有人看着这题还以为题错了！我告诉你们，永远不要怀疑题！题怎么错，你们怎么做！……”“就算真错了，你就按错的作！……”"
                }
            ]
        },
        {
            "date": "4.12",
            "content": [
                {
                    "msg": "英语，小莉在讲作文，瑞星卡卡小狮子又开始睡觉，发出呼……呼……声，小莉突然：“它是不是就stand for you啊？……”我们：“呃……”"
                },
                {
                    "msg": "靠理综，乃玲发卷子只发答题卡和草稿纸，我们让她快发卷子，华烨：“怎么光给筷子不给饭啊！？？……”爆冷……"
                }
            ]
        },
        {
            "date": "4.14",
            "content": [
                {
                    "msg": "彦庆第一节课没来，第二节课来了，问我：“语文卷子科技文言文都讲完了是吗？”我：“对科技文言文讲完了。”彦庆：“喔，什么科技文言文啊，我脑子不清楚也就罢了，怎么你也……”我：“……”"
                },
                {
                    "msg": "考理综，物理为了方便把选择和答题连着的那张一起收走了，化学课要讲选择，乃玲就把选择撕了下来给继红，我们：“呃……选择上写名了，大题上可没写名啊……”"
                },
                {
                    "msg": "彦庆用手扇着柳絮说：“金贵的我呀~~~~~”我：“……”"
                },
                {
                    "msg": "乃玲：“刘景初！你那么容易的题都错！难题拿分，容易题不丢分就不是刘景初！……”"
                },
                {
                    "msg": "乃玲在黑板上画图。我们：“老师！上面是朝外的！~~~”乃玲：“啊？我记不清楚了……”跑过去看卷子：“你们让我有点成就感好不好！！”哈哈哈哈哈哈…………"
                }
            ]
        },
        {
            "date": "4.15",
            "content": [
                {
                    "msg": "今天距高考还有53天，叠仔早上来了就吼：“记住这个光辉的日子吧！……”"
                },
                {
                    "msg": "第五节课有外校老师听课，我们誓让他们见识一下我们冲锋吃饭的劲头！他们见识一下我们冲锋吃饭的劲头！！"
                },
                {
                    "msg": "我给彦庆的袋袋（专门放鼓励人的话的）里塞了一张纸，啥也没写，名曰《无字天书》。彦庆：“太冷了……”"
                },
                {
                    "msg": "生物课上，天天问：“为什么这空不能填非条件反射啊？”鲁念：“特殊蛋白质的合成是机体对热环境的非条件反射，ǎyóu?”我们：“天啊，太可怕了……”"
                },
                {
                    "msg": "晓莉：“第66题选B！”我们：“啊？！！~~~我们选A!!?”晓莉：“怎么能选A呢，来，刘景初，你说一下。”初：“老师，我选A……”全班鼓掌：“没错！！~~”"
                },
                {
                    "msg": "继红：“第8题选A、D，这是有机物几何异构，……”初：“老师，不对，您那是顺反异构，题目是几何异构，应该选C!!……”继红考虑半天：“对，还是选2B……”全班人：“嗯？！！！？？！……”天，爆冷门啊！……7，化学有一道题：有机物叫篮烷"
                },
                {
                    "msg": "语文作文题：破茧成蝶……破茧成叠……"
                }
            ]
        },
        {
            "date": "4.16",
            "content": [
                {
                    "msg": "陶和高寒体育课打乒乓球，谁输了谁跑圈，第一次，陶跑了三圈，第二次陶发誓要雪耻，我说：“好，我在操场上，到时候高寒来了，我就陪她跑过去！……”结果到时候，不过一会，陶跑过来了……开始跑圈……这节课她又跑了三圈……"
                },
                {
                    "msg": "陶跟高寒说：“咱俩应该谁输了谁让胡适野跑圈！……”我：“……”"
                },
                {
                    "msg": "华烨跟高寒打着玩，我们一致要求，谁输了也跑圈，结果华烨跑了两圈，被足球队男生笑话……"
                },
                {
                    "msg": "晓莉：“刘景初！我一讲多了你脑袋就歪了！……来，说服某人怎么说？”初：“•￥#￥•%”晓莉：“来，成睿，再来一遍，说服某人做某事？”睿子：“#￥*￥%（￥（”晓莉：“刘肖阳！说服某人不做某事！？”肖阳：“……”我们疯了：“老师，您换个说行吗？”晓莉：“……有点不正常……”笑……"
                },
                {
                    "msg": "有人送了秦钰琦一个马桶形的烟灰缸，还是蹲坑……孙悦辰弄了点巧克力擦在里面，还揪了点卫生纸个里面，巨像真的……"
                },
                {
                    "msg": "物理发作业，彦庆看了一眼，吼：“怎么又是滑块啊！这不是要了我老命嘛！~”"
                },
                {
                    "msg": "物理课，问要让同步卫星从东经103度去东经104度，该怎么办，答案：卫星加速向前一点，彦庆：“为什么是向前啊？我说向后！”乃铃：“怎么会向后呢？”彦庆：“恩，我地理没学好……”"
                },
                {
                    "msg": "算两辆摩托车相撞，人头部受力，已知头部最大承受力22.8KN，算出来受力1.4KN。乃铃：“这样就不会死了，顶多残废……”"
                },
                {
                    "msg": "老臧，阿柴，嗷几个男生晃晃悠悠进来了，我们惊讶，问：“呀，你们喝酒醉了？”阿柴：“那个，酒不醉人人自醉……”我们：“……”"
                },
                {
                    "msg": "彦庆上周上物理课，一张卷子死找，怎么找都找不到，整个组人的包，周围一圈人桌子找遍了……今天，那张卷子神不知鬼不觉出现在他桌子上，鬼啊……"
                },
                {
                    "msg": "论写数学总结，题目：数学——拯救迷途的羔羊哈哈哈哈……"
                },
                {
                    "msg": "馒头数学课上要找人上来画图，当时华烨坐在右边，满縉坐在左边，馒头看着右边的华烨，惊世骇俗地喊：“满縉！……”"
                }
            ]
        },
        {
            "date": "4.17",
            "content": [
                {
                    "msg": "老杨穿着短袖进来了，我们：“哇……真凉快！……”老杨：“我具备穿短袖的条件！”我们：“什么呀？”老杨：“我脂肪厚，不怕冷……”"
                },
                {
                    "msg": "晓晗和华烨对骂，彬：“我敢打赌晓晗下句话肯定是‘你真讨厌！……’……”晓晗：“谁说的，我想说，你真烦人！……”"
                },
                {
                    "msg": "语文课，何静冲进来，跟老杨就吼：“#*￥*%*#（”老杨立刻跑出去，两人乐坏了的样子，我们只听见一些关键词：“校长……高跟鞋……报卷子……”"
                }
            ]
        },
        {
            "date": "4.18",
            "content": [
                {
                    "msg": "孙悦辰把牙套摘了，天天问：“孙悦辰把牙套摘了变成新的孙悦辰，那带牙套的灰姑娘叫什么呢？叫Rella。”我们：“为什么呀？”左：“因为是Cinderella(新的Rella)”好冷……"
                },
                {
                    "msg": "继红：“怎么你们写酯化反应老是不写水啊！这回这几个人，下回换成别人，老是漏水，不只一个人漏水！再漏水……”我们：“漏水……”继红：“可不是漏水吗！”"
                },
                {
                    "msg": "乃铃：“它让求金属杆的焦耳热，是总的焦耳热的多少？给了小r(ěr),给了大R(ěr),那就是Q乘以小r(ěr)加大R(ěr)分之？”我们集体大声以乃令的口气：“小r(ěr)！”4.馒头：“我把通项公式给你们写一下，你们回去侦察一下看它是怎么拍脑袋想出来这个高级货的奥！~~~”底下一片倒吸气的声音……"
                },
                {
                    "msg": "彦庆说他现在经常健忘，经常想起来要做什么事，站起来立刻就忘了……昨天要写语文作文的提纲，构思着突然肚子痛，去了趟厕所，回来就忘了这事。我说你提前老年痴呆了吧你，赶紧拿俩核桃在手上转转！……"
                },
                {
                    "msg": "我捂着肋骨问鲁斌：“老师，这是哪啊？”鲁斌：“肝啊。”我：“那我为什么有一天早上伸懒腰把肝抻着了？”鲁：“那是你岔气了！！”彬姐突然回头：“知道为什么叫撑杆跳了吗？”狂冷……"
                },
                {
                    "msg": "鲁：“下面看第二题，这道题是一道……”左天天：“开放题！”鲁：“不是，还真不是开放题！”左天天：“那是一道改革题……”"
                },
                {
                    "msg": "一天走在路上，我看着一辆车上的字就开始念：“车修抢力电？……恩？……”"
                },
                {
                    "msg": "麻将的英文：Mahjong……"
                }
            ]
        },
        {
            "date": "4.19",
            "content": [
                {
                    "msg": "发生了家乐福给藏独分子提供资金，好多人抵制家乐福。以后我们骂人贱，变成骂：“你怎么比家乐福还贱啊？”被骂的人不活了……"
                },
                {
                    "msg": "鲁讲题，一个食物链，草被兔和鼠捕食，鼠被蛇捕食：“看D，草被兔捕食，草被，刘景初！！~~别说话！~~~”我们：“哈哈哈……草被初捕食~~~”鲁继续讲题：“鼠被刘景~~~不对~~”哄~~~~~~~"
                },
                {
                    "msg": "有一次上课，班里巨安静，突然隔壁班爆发出一阵大笑，声渐小，我们听了受到震撼，跟着也爆发出笑声……"
                },
                {
                    "msg": "买了一只玩具小狗钥匙链，狗的一只后腿抬起来，正在尿尿……一脸鄙夷的表情，它叫？？"
                },
                {
                    "msg": "晓莉：“来看，have/make/getsb…是什么意思？…唉，全是使！”我们：“天啊，这太粗口了……”"
                },
                {
                    "msg": "乃铃：“别说话啦！把刚才的英语卷子收起来！不然我就没收了！”我们：“太好了，您没收吧，那是作业……”乃铃乐了……一会她又吼：“别说话了！再说我就发卷子了！”我们：“呃！……”"
                },
                {
                    "msg": "图片你弄吧"
                },
                {
                    "msg": "陶的大作，她先想画一个桃，结果我们说画得像屁股……他就干脆把“桃”改成了一个人，一开始没穿衣服。我们看了问：“这不是在跑步吗？而且没穿衣服，那不是……”陶：“对！哈哈，这个起名就叫上海滩！”……惊世骇俗的画就诞生了……"
                }
            ]
        },
        {
            "date": "4.21",
            "content": [
                {
                    "msg": "他们都拿我的本提神。中午，陶拿着看了一会，还给我了，我问：“不困啦？”陶：“不，我睡会儿！”"
                },
                {
                    "msg": "合肥的朋友胡忻雨来找我玩，我们坐车在街上转悠，突然一辆60路公交车经过我们，看见里面的司机是一个无比黑，带着一个小金耳环的一头卷发，巨像弥勒佛的女司机，我和胡立马爆发出一阵大笑，倒在座位上，当时我爸开车，我们吼：“开快点开快点！赶上那辆60路！……”等再次看到那个女司机，又立刻爆发出笑声……一下午爆发，倒在座位上七八次……"
                }
            ]
        },
        {
            "date": "4.22",
            "content": [
                {
                    "msg": "左看了刚发下来的崇文一模英语试卷，对开放述图题有感而发：“人家作文述图五分，海淀猜图五分！……”呃……"
                },
                {
                    "msg": "晓莉：“来，这个棒棒糖75美分，给了一美元，还剩多少？唉，aquarter,这个quarter是多少啊？唉，25美分！不要光说钟点，？小时是60分钟，aquarter是一毛五，这个是二毛五！……”我们：“？？……她说的是中文吗？”"
                },
                {
                    "msg": "数学课，前面窗户打开了，馒头：“呀！谁拿这么大风吹我！……”我们：“呃~~好冷~~~”亦子：“呃，好冷集团！~~”"
                },
                {
                    "msg": "馒头：“a1+a2,a1+a2,a1+a3哪个大？唉，a1+a2<a1+a2<a1+a3为什么呢？“阿柴：“根据剧情需要……”"
                },
                {
                    "msg": "鲁斌讲理综：“第31题，满分20分，有2分是我故意不让你们拿的，但你要是只拿了10分，8分，那也太说不过去了，谁知道你当时大脑被门掩了还是怎么着！……”轰！——太狠了，大脑都能掩！"
                },
                {
                    "msg": "今天我们又做值日，自从高二以来每次考试，都是我们做值日，如果是我们上一组做，也会以那组没男生为理由换成我们组，今天是家长会，我们说：“本组专门承办大型活动……”无奈……"
                }
            ]
        },
        {
            "date": "4.23",
            "content": [
                {
                    "msg": "乃铃讲电学试验图像：“把图像换成函数关系&%^(**&^(pic_198)为什么要把它变成这个复杂而又变态的式子？！”我们：“……”花花：“乃铃功率全开了……”"
                }
            ]
        },
        {
            "date": "4.24",
            "content": [
                {
                    "msg": "英语写记叙文主人公从来都是李华……啥事都有，被广告牌压了，看见人被撞死了，接待外国人，给好多外国朋友写信……今天看了一道作文题，主人公终于不是李华了……是李华的朋友王平……我们：“李华太惨了……”"
                },
                {
                    "msg": "蛋举着他的杯子问彦庆：“知道他叫什么吗？”杯子上有一只Kitty猫和一个草莓……彦庆：“不知道……叫猫猫……”蛋：“不对！这个叫草莓！……这个叫Kitty！~~~”彦庆：“……”彦庆：“对，我还记得你干得那些个事呢，那根叫小猫的红笔，那个透明的杯子叫小花，还有小花two……花花的长颈鹿，牛牛……”"
                },
                {
                    "msg": "下午听报告，王建民讲数学：“你们现在能把高三所有做过的卷子拿出来，整整齐齐的一沓吗？有的人，卷子整得乱七八糟的！昨的还有，今儿刚发的早没了！”"
                },
                {
                    "msg": "王建民：“最后一题，你怎么着也得多往前拱拱吧！最少拱到第二问！那就是至少三分之一的分啊！多得1分，那就直接干掉2000人啊！……看我能拱到哪！你回去做大题就这么去做！……”"
                },
                {
                    "msg": "周卫平校长讲心理：“把一个小白鼠放到水缸里，只挣扎了四分钟就死了，把另一个小白鼠再放进去，一分钟以后，把它捞上来歇会，再放进去，会是什么结果？她挣扎了40分钟还没死！为什么？”Q：“小白鼠基因突变了！……”我们：“……”"
                }
            ]
        },
        {
            "date": "4.25",
            "content": [
                {
                    "msg": "晓莉又提到蹲着：“蹲是什么？哎，squat, 就是蹲坑！……”说完自己也觉得不雅……"
                },
                {
                    "msg": "氢气还原氧化铜——张飞变成关云长……太冷了……"
                },
                {
                    "msg": "晓莉写设备，写成设器，巨像没哭……"
                },
                {
                    "msg": "张飞静卧水晶房，清风吹面暖洋洋，忽然一阵烈火起，张飞变成关云长……上面那句全诗如上，打一化学反应……狂冷……"
                }
            ]
        },
        {
            "date": "4.26",
            "content": [
                {
                    "msg": "继红：“溶液里留下偏锌酸根……”庆：“他为什么偏心呢？”我无奈地看着他……"
                },
                {
                    "msg": "杨：“你们听说过训诂学吗？”我们：“没有……”左天天大叫：“听说过！~~”老杨：“来，左纵宇给我们解释一下什么是训诂学。”左：“只是听说过……”老杨：“……”"
                },
                {
                    "msg": "叠仔的新疆名字：叠叠艾买提（爱买题）"
                },
                {
                    "msg": "鲁斌讲冬天气温下降，人体内抗利尿激素减少。亦子：“老师！为什么减少啊？我觉得应该增多！”鲁：“恩？你说说为什么？”亦子低头：“我觉得这理由挺奇怪的……”鲁：“你说啊！”亦子小声：“我觉得排尿会大量带走人体热量……”哄……鲁斌：“人才不靠哪种方式散热呢！那只是一小部分热量，人肯定皮肤排热还大得多！”彦庆：“奥，怪不得我冬天晚上起来上厕所上完特别冷啊！”我：“废话，那是你没穿衣服！”彦庆：“我上之前特别暖和！~~”我：“又废话，你之前在被子里呢！……”呃……"
                }
            ]
        },
        {
            "date": "4.28",
            "content": [
                {
                    "msg": "早上来了讨论距高考还有多少天，最后得出结论，别的年级会很不爽，因为我们周末考，没有占工作日，他们不休息。"
                },
                {
                    "msg": "化学题：……则所收集到的气体……彦庆看成：厕所收集到的气体……"
                },
                {
                    "msg": "晓莉问：“Who is the monitor?”大家：“恩，对，Hu is the monitor.”"
                },
                {
                    "msg": "化学奥运题：A丙烷分子中三个碳原子共平面。我们：“三点确定一个平面，这肯定是对的！”亦子和天天异口同声：“名人名言！”俩都疯了，默契达到一个境界了……"
                },
                {
                    "msg": "彦庆：“我最近身体完全不行了，都紊乱了……眼睛老是特酸，感冒怎么也好不了，肠子也紊乱了，要么便秘，要么就哗哗哗拉，止也止不住……早上老是睡也睡不醒，晚上怎么睡都睡不着！……现在都开始吃乳酸菌素片了……“我：“哇，你太可怕了！你就是今天拉太多了，明天没的拉就便秘了，结果积得太多，后天又……”彦庆：“对对！我也是这个想法！”"
                },
                {
                    "msg": "化学奥运题：奥运吉祥物福娃的材质是聚氯乙烯，我们问：“难道没毒吗？”“是啊，不能食用，有毒吃死了还！”天天巨不屑，对他吼：“哇，你吃福娃啊！~~~”哄~~~"
                },
                {
                    "msg": "乃玲：“伽玛射线有什么作用？”叠哥嘴飞快地说：“防止马铃薯发芽！~~”"
                }
            ]
        },
        {
            "date": "4.29",
            "content": [
                {
                    "msg": "我们上大课，上课时，别的班开始上操了，广播播得天响，乃玲在班里绕了一圈，把所有窗户关上后：“还有孔吗？我们要把衍射减到最小！”我们：“呃……”"
                },
                {
                    "msg": "彦庆昨天下午看眼睛去了，今回来说：“我得了结膜炎了！~~”"
                },
                {
                    "msg": "高寒：“大家安静一下！这节课老师去开会了，还没回来呢……”亦子：“欧耶！”高寒继续：“所以我们先做卷子！”亦子：“ono.”"
                },
                {
                    "msg": "馒头：”大家看这道解析几何题，凡是这种求比例的题，是不是可以用二模换一模的想法？！……嘿，不是，是二维换一维…………呃…………"
                },
                {
                    "msg": "今天在报告厅开家长会，突然开始放巨恢弘的音乐……彦庆：“我以为今天开家长会呢……”所有人巨一致的向左看外面……"
                },
                {
                    "msg": "我画了一个电路图（电路图那个）彦庆看了，说：“哇，你这图画得就是比正常人好看啊！……”我：“呃……你能说得再豪放点吗？”"
                },
                {
                    "msg": "王轩语：“吴官正……五官正！……”"
                },
                {
                    "msg": "上语文，下面突然传来汽车防盗喇叭声，巨有穿透力，大家忍耐！忍耐！忍耐~……终于，窗户边的人受不了了，一排人起身，砰，关上窗户，就在所有窗户被关上的一瞬间，声音停了……我们：“哎！……”老杨：“你们可以打开窗户跟它喊：‘有本事，你再叫一个啊！’”我们：“啊——”"
                },
                {
                    "msg": "卷子上印着：三硝基甲苯——梯恩梯。我们：“什么呀”——TNT——"
                },
                {
                    "msg": "初中的数学老师叫梅圣……我们为了突出他名字的特色，就直接改成叫：“没有肾”"
                },
                {
                    "msg": "叠哥字太匪夷所思了，我们说他保留实力，平时用左手写字，等真正高考可换成右手，立马爆发！——"
                },
                {
                    "msg": "论女的爸爸叫李zōng（理综）"
                },
                {
                    "msg": "彬姐：“华烨和满縉是同分异构体！”疯了——"
                }
            ]
        }
    ],
    "5": [
        {
            "date": "5.6",
            "content": [
                {
                    "msg": "二摸，中午胡和思儿，晓然聊天将认错人经历，胡初中班主任性王，一天上学，骑着自行车，突然发现前面那个人的身影特别像老王，就追上去喊：哎，王老师好！那人回头，不是王老师，胡：对不起，对不起赶紧骑走。后来又有一天，早上坐车上学，从车上下来，发现前面那个人的背影由特像老王，我二话不说，有追上去大喊：王老师好！那人再回头，又不是王老师，是上回我认错的那个人。那人无奈了，问：你是不是把我当成王懿红老师了？就我这发型，这肥身段。无语了"
                },
                {
                    "msg": "晓然和费雨菲去澳大利亚住在人家里，那边主人老太太特别肥，他们就笑人家胳膊上的肉可以用惯性来解释，胳膊都到这了底下那肉还留在原地呢。俩人笑得不行，那老太太巨奇怪，问：你俩笑什么呢？晓然：奥，刚才费雨菲给我讲了个笑话……那老太太还挺好奇，那笑话也要讲给我听，大家分享一下。晓然郁闷了，给它讲了3个巨冷的笑话，所有人都没笑，老太太觉得不好意思，就给他们讲一个笑话，讲完，晓然和费都没听懂，气氛太尴尬了，费就突然跟晓然说：你看她的腿！然后俩人开始哈哈大笑，老太太也笑，笑了好久"
                },
                {
                    "msg": "老杨上课一直在咳嗽，有一会，不行了，跑出门咳去: ，彦庆喊：谁有多余的杯子啊，给杨老师倒点水喝。老臧：对，谁有杯子啊？我有多余的水哄……"
                }
            ]
        },
        {
            "date": "5.8",
            "content": [
                {
                    "msg": "杨：你们听听，那街上两个女的吵架，他们论点可清楚了，为了证明她们的论点她们什么话都说。你们应该学习这个。倒"
                },
                {
                    "msg": "童心未泯——童心魏敏"
                },
                {
                    "msg": "鲁斌讲卷子，说：你们那遗传图解写的是什么呀？有的还把什么方框，圆圈画一遍。你们那脑子又指不定被什么掩了我们：上次是被门"
                }
            ]
        },
        {
            "date": "5.9",
            "content": [
                {
                    "msg": "这道题是既跟氮循环有关，也跟……有关的题。胡：啊？鸡跟蛋循环的题？"
                },
                {
                    "msg": "生物一道题：人血液中_____增加，损坏神经系统导致白痴_____一对正常夫妇，生下一个患白化又白痴的女儿我们：出题人太没素质了"
                },
                {
                    "msg": "彦庆：完了，我好困胡：咖啡喝吗？贺：不要！！！我就讨厌喝完咖啡那种想睡又睡不着的感觉胡：……"
                },
                {
                    "msg": "鲁大急：注意这句话，一对正常的夫妇生下一个体内缺xx白化又白痴的女儿我们：哎鲁一拍桌子：不用你们感叹这对夫妻的命运"
                },
                {
                    "msg": "亦子跟鲁斌争：老师，她再生一个患一种病的女儿概率不是XX,您看，它想白痴……，想白化。想白痴……想白化……%￥—*￥#%%阿柴：对，想白痴撞墙就可以了。"
                },
                {
                    "msg": "下午物理上80分钟课，考80道选择题，庆：你们知道为什么物理要考80道题吗？我们：为什么呀？因为有80分钟吗？庆：不对，因为机读卡只有80个空！天啊！"
                }
            ]
        },
        {
            "date": "5.10",
            "content": [
                {
                    "msg": "蛋在黑板上讲正三棱柱内切圆的问题，画了一个截面说(一个三角形内切一个圆)：这是正三角形的……什么心都是。馒头：那就叫中心。阿柴：甜心"
                },
                {
                    "msg": "蛋：圆的半径是2，三角形边长是圆边长的2倍根3，所以边长是……我们听成苏一斌长是苏一斌又有新名字了"
                },
                {
                    "msg": "馒头：我们数学组怕你们太长时间不做题，特地给你们准备了个保温练习我们：真的要保温了"
                },
                {
                    "msg": "有图，不会弄"
                }
            ]
        },
        {
            "date": "5.12",
            "content": [
                {
                    "msg": "一篇文章写李清照，一句话判断正误：一种相思，两处闲愁中的愁都包含了诗人的家国之思。牧野：为什么不对啊？杨：是啊，我思念丈夫，哪思国家了？牧野：两处闲愁啊！愁两处呀……哄——"
                },
                {
                    "msg": "下午家长会，发现一个共性，所有化学老师都不会用投影继红：杨嗥走了？啊？那不行，投影怎么办啊？你帮我弄投影。胡：不是吧，你按右上角那个键……继红大叫：不行不行，别跟我说这个，你帮我打开！还要帮我开电脑……然后听那边十班化学老师跟他们喊：投影开了吗？给我打开啊！哎……"
                },
                {
                    "msg": "跟杨嗥、彦庆在楼道里等家长，听边上一家长打手机：你地震了往外跑啊？别慌，神经才躲家里呢！往外跑，别急啊！吓坏了吧！没事啊！我跟杨嗥对视，张着嘴一脸愕然……杨嗥摇摇头：我走了，这地方太诡异了，不能再呆了呵呵……结果晚上得知四川汶川大地震"
                }
            ]
        },
        {
            "date": "5.13",
            "content": [
                {
                    "msg": "早上老杨来发高中会考合格证，相当于毕业证吧，就一张破卡片，我们感叹：初中毕业证外面还套了个红本本呢，越来越不济了"
                },
                {
                    "msg": "杨：刘景初？刘景初呢？我们：刘景初？拿文凭去"
                },
                {
                    "msg": "吕鲲问：老师，为什么饮食安全问题不能写不要一次性摄入大量蛋白质？鲁：这不行……吕鲲：那蛋白质中毒是怎么回事？亦子：对，其实一次吃十个鸡蛋也噎死了！真的！哄—"
                },
                {
                    "msg": "考理综，卷子撕开了分别给三科老师，今天将物理，化学老师没来，物理有一道题题目在化学卷子上，乃玲：明天没物理课，有化学课，等化学卷子发下来你们再好好研究一下这道题。嗯，化学课上研究？"
                },
                {
                    "msg": "由于能量耗散，自然界中可以利用的能量在减少花：老师，太阳能呢？太阳不是给我们自然界供能吗？乃玲：你们自然界不包括太阳"
                },
                {
                    "msg": "中午聊天，说胡锦涛，温家宝命运太悲惨了。03年刚上台，非典……今年新年，大雪再给整得挺惨，忙忙忙，忙活好久，忙完了开人大，开完人大西藏闹事，好不容易平息了，觉着不错跑日本旅游去了，结果来个汶川地震"
                }
            ]
        },
        {
            "date": "5.14",
            "content": [
                {
                    "msg": "继红：20分钟我把西城卷子讲一下，剩下60分钟……我们：啊！……所有人痛苦的吼。继红：干嘛呀，剩下60分钟看试验，去楼下实验室我们：耶！……鼓掌。继红又说，分三组，一组一组去，每组20分钟，剩下人在班里……我们又：啊？！唉……跌宕起伏"
                },
                {
                    "msg": "听数学报告，建民：你们应该清楚数学题的一些解题方法，分成好几类，你们能说几个吗？我开个头，比如待定系数法……我们：借尸还魂，隔山打牛，疯狂大逆转！疯了"
                },
                {
                    "msg": "听完报告回来考试，发了卷子大家还在吵，叠哥吼：考试呢，都别说话了。华烨立刻：对，都吃饭呢，别说话了！叠哥：嘿，华烨，我拿卷子噎死你"
                }
            ]
        },
        {
            "date": "5.15",
            "content": [
                {
                    "msg": "问卢兆涵报哪，第一志愿是什么。她说北理工计算机系，全疯了，都想知道他报这个的心路历程"
                },
                {
                    "msg": "馒头老家在四川今天跟我们说：我给妈妈打电话，她说那边还行，已经晃了7、8分钟，但是还没有造成毁灭性灾难……这两天仍然在河边打牌。哄——"
                },
                {
                    "msg": "有图，不会弄"
                },
                {
                    "msg": "物理题：狗拉雪橇，沿位于水平的圆弧轨道与速率行驶，让判断牵引力、摩擦力的方向。乃玲问我们：是什么让雪橇拐弯？我们：狗？人？？答案：摩擦力"
                }
            ]
        },
        {
            "date": "5.16",
            "content": [
                {
                    "msg": "乃玲：我们还剩一个带电粒子的专题和电磁感应专题复习，讲哪个？我们：……乃玲：那将带电粒子吧！我们：没带乃玲：啊？那将电磁感应专题吧。我们：没做乃玲：那上自习吧我们：好，呦耶鼓掌晕……"
                },
                {
                    "msg": "做着物理题，外面传来广播：Weareready!——巨震撼"
                },
                {
                    "msg": "话说5月12日四川大地震时，我们正痛苦的沉浸于理综题海中……"
                },
                {
                    "msg": "小莉：flash?那是光torch?奥，那时火递传炬，火炬传递。呃……"
                },
                {
                    "msg": "我们热扇书，杨：你们别扇了，看得我烦。我们：又不能脱，我里面不是校服。杨：对，要脱了校服还是校服，咱们在班里不检查的时候可以稍微放松点，只要你里面的衣服比较文明哄——"
                }
            ]
        },
        {
            "date": "5.17",
            "content": [
                {
                    "msg": "馒头给没我们讲题，卷子找不到了：咦？我的卷子怎么给人抢跑了？找了半天，没找到，说：算了，我直接讲吧，还好我记忆里超群呃……"
                },
                {
                    "msg": "论男写抑制作用写成仰制"
                },
                {
                    "msg": "连续好几个星期，一到周六，靠近我们教室这边的楼门就不开，中午吃饭在其紧急的情况下要绕一大圈，从远的那个门出去。今天中午，胡跟桃子以为聪明，直接奔着那个远的门去了，一路上跑得巨开心，结果出门一转头，近的门开了苍天啊，为什么对我们如此不公？"
                },
                {
                    "msg": "桃：其实咱们班老师分两类——拽着咱们跑的和被咱拽着跑的"
                },
                {
                    "msg": "胡郁闷：鲁斌是不是对我的卷子有意见了？为什么有俩空我都对了，他愣是没给我打勾啊？四分，一个选择题呀！桃：不是吧，人品问题啊！说，昨天赈灾捐款你捐多少？胡：啊？我捐了50（平均100）完了，我知道了，我错了"
                }
            ]
        },
        {
            "date": "5.19",
            "content": [
                {
                    "msg": "早上来，亦子：我昨晚还想调个音乐台听听，找点音乐与之相伴，结果从这头调到那头又从那头调到这头，发现只有地震与我相伴"
                },
                {
                    "msg": "下午北京拉防空警报，所有汽车、轮船、火车、飞机……不对，没有飞机鸣笛致哀"
                },
                {
                    "msg": "生物答疑，鲁斌坐前面，人太多了，鲁斌开始叫号，下面3号，吕鲲，来吧。疯了"
                },
                {
                    "msg": "继红巨神秘告诉我们：根据区里最新消息，第28题，有可能跟25题对调每道题最后肯定有翘尾巴题我们：啊？天啊！不会吧！庆：呵，老师，有翘辫子题吗？"
                },
                {
                    "msg": "小莉名言，讲作文时：开放作文千万别漏点啊"
                },
                {
                    "msg": "语文选词填空，有一句子写道：日前，南京某公司的业务主管刘奕因谈恋爱脚踏两只船而被公司开除。该公司的……"
                },
                {
                    "msg": "鲁斌来了，头发巨乱，天天：呦，您从汶川来的吧"
                }
            ]
        },
        {
            "date": "5.20",
            "content": [
                {
                    "msg": "花花：晓晗，你要语文考了152分你千万别去查分……晓晗一脸莫名：为什么呀？所有人都疯了"
                },
                {
                    "msg": "卢兆涵报计算机系的原因确定了，她说她喜欢……呃……"
                }
            ]
        },
        {
            "date": "5.21",
            "content": [
                {
                    "msg": "今天周三，下周一三摸，花花看了一眼黑板上的值日生，突然巨紧张的问音如：音如，周六那组值日啊？音如：我算算，奥，吕鲲那组（胡，花，大哥）胡跟花花立刻：啊？！我操！所有人都惊了"
                },
                {
                    "msg": "彦庆：我想吃牛肉面我：去吧。陶：批准了彦庆：……过了好半天庆：你们还不如说：恩准，爱卿平身我跟桃：好主意！！……"
                },
                {
                    "msg": "给论女猜哪两种蔬菜会发短信，论女：“萝卜？白菜？油菜？土豆？油麦菜……油菜啊！！——邮菜！！”轰，倒了一片……宋文佳：“海带！！”呃…………"
                },
                {
                    "msg": "咱班两个李论，所以男生写名字写李论（男），女生写李论（女），写了好几年了，我们问他们：万一你们写顺手了，以后都这么写怎么办呀？"
                },
                {
                    "msg": "花花拿着这本说，我估摸一下，等高考完第二天全员出动，召集七八台笔记本来学校，一人录一部分，把这本输进电脑里，工作量so大啊，估计两个小时都干不完，一边录一边笑"
                },
                {
                    "msg": "我写语文字词填空，对着lán（）球这个空愣了半天，然后问彦庆，什么叫lán球呀？蓝色的球？庆：……"
                },
                {
                    "msg": "后来又写读书声lang2lang2()()我问花花：“读书声langlang怎么写？”花：“王字旁？不对，月字旁！”我：“怎么可能！”写下：读书声xx(左边月，右边良)花郁闷了：“咱能把那月字旁搁右边来吗？”呃…………"
                },
                {
                    "msg": "小莉：incase阿，使以防的意思我们：老师，不对，incase是万一"
                },
                {
                    "msg": "叠哥有做题喝红牛的习惯，英语课争论side的意思，突然，鲲鲲吼：side是各边，像……一样的。全班一片寂静，天天突然对叠哥说：哇，叠哥，你怎么把红牛借人了？哄——"
                },
                {
                    "msg": "馒头问：我是今天早上把答案给你们还是明天5点啊？满满：明天早上5点吧"
                },
                {
                    "msg": "桃上着课，拿她的文曲星啪一下拍在我脑袋上，说：其实这可以当板砖砸人!彦庆：哇，暴力桃出现了"
                }
            ]
        },
        {
            "date": "5.22",
            "content": [
                {
                    "msg": "晓晗看着桃的四洲柠檬糖：怎么？四川柠檬糖？呃"
                },
                {
                    "msg": "发完卷子，叠哥：呦耶，做卷子喽！亦子：我去，坐月子了哄——"
                }
            ]
        },
        {
            "date": "5.23",
            "content": [
                {
                    "msg": "大家找老师答疑异常火爆，已经秩序混乱的不行了，开始排号了，叠哥中午巨郁闷地回来说：靠！小莉的号已经排到晚上八点了，最恐怖的是她现在还没来！庆：天啊，我现在有必要当票贩子了！亦子：没错，买一返券，返明天的号……花花：呀，叠哥问题问太多了，积分到一定程度，可以不用排号，直接上去。宋：不用挂专家号，咱挂个普通号也行啊！"
                },
                {
                    "msg": "蛋蛋和晓晗说话：华烨想插嘴，蛋：你闭嘴!张宇哥哥抬头：对！小孩说话大人别插嘴"
                },
                {
                    "msg": "咱班最具代表性人物总称：十二铝合金石晓晗，王二，吕鲲，金叠"
                }
            ]
        },
        {
            "date": "5.26",
            "content": [
                {
                    "msg": "晓晗回来了，华烨：呦，咱的空调回来啦晓晗：别跟我说话，不理你。满满对华烨：完了，你成包子了我们：为什么？满满：狗不理嘛！天啊！"
                },
                {
                    "msg": "中关村足球超级联赛，简称中超"
                },
                {
                    "msg": "张宇：6月8日，叠哥与五三分手的日子，执手相看泪眼，竟无语凝噎"
                }
            ]
        },
        {
            "date": "5.28",
            "content": [
                {
                    "msg": "继红：高考你说废话，只要不错，都不扣分"
                },
                {
                    "msg": "彦庆特喜欢吃好丽友的一个可乐派，封面上写着：Cacaopie庆指着他念：擦操派呃……"
                },
                {
                    "msg": "杨翻译古文: 秦王坚，下诏大举入寇蛋: 什么？老师！秦王是哪拨的啊？"
                },
                {
                    "msg": "有人答数学题y=cos(x-∏/4)的图像可以通过函数y=SinX的图像进行怎样的平移得到？答：向左平移∏/2再向右平移∏/4馒头在后面批：移着玩吗？太冷了………………"
                }
            ]
        },
        {
            "date": "5.29",
            "content": [
                {
                    "msg": "考完试，思儿对桃说：我咒你150！桃：哇，谢谢思儿：体重"
                },
                {
                    "msg": "天天问华烨：老挝的首领是叫主席还是叫首相？华烨：啊？叫老挝头"
                },
                {
                    "msg": "继红：化学到现在所有能发的卷子都发完了！所有人热烈鼓掌"
                },
                {
                    "msg": "BZ名字来历：BZ头球不准，投一个不进一个，男生于是简称他BùZhǔn——BZ结果B发扬了说这也是暴准的意思，于是我们改称为BBZ暴不准"
                },
                {
                    "msg": "教师运动会，馒头穿了件蓝衣服，有人见了：哇，馒头把碘酒洒身上了第二天：她穿了件红的，又有人：哇，馒头有把苏丹Ⅳ洒身上了"
                },
                {
                    "msg": "说高考完选一天把避风塘包了，一桌麻将，一桌斗地主，一桌拖拉机，一桌象棋，开办高三12班棋牌大奖赛，胡带领思儿等牌盲担任礼仪小姐团队，端个茶，倒个水啥的"
                }
            ]
        }
    ],
    "6": [
        {
            "date": "6.2",
            "content": [
                {
                    "msg": "今天班里来了22个人，于昨天相比，种群密度明显增大了"
                }
            ]
        },
        {
            "date": "6.5",
            "content": [
                {
                    "msg": "乃玲：高考时草稿纸每人有且只有一张，叠哥：限量发售"
                }
            ]
        },
        {
            "date": "6.7",
            "content": [
                {
                    "msg": "雅楠早上来了，巨郁闷，说：我昨天晚上做梦，梦见化学一道题，问驴打滚的主要成分是什么，然后我们都疯了"
                }
            ]
        }
    ],
    "8": [
        {
            "date": "8.12",
            "content": [
                {
                    "msg": "语文课上，杨淑军嫌我们字儿太丑了（尤其是金叠），冲我们吼：“你们字该练练了！别从左到右的一边写一边就都擦干净了！！”所有人回头望着金叠咧着嘴乐，叠哥郁闷极了：“不是！！我…………”（叠哥是左撇子，写字儿暴难看…………）"
                },
                {
                    "msg": "中午发新的数学练习册啦，奇厚无比。某人瞥嘴：“光练习册就能把人压死啊！”花花：“你知道为什么人到18岁就不长个了吧！”小然恍然大明白：“哦！怪不得18岁以后又开始长了呢！有中国的大一哈！！～～”"
                },
                {
                    "msg": "补记：放假前补课，年级主任把一个喇叭交给10班，让他们一到下课时间就打铃。这节是乃玲的课，到时间，打铃的孩子可怜巴巴的小声说：“老师，我要打铃了……”乃玲大吼：“你不许打！！”然后接着讲题…………"
                },
                {
                    "msg": "乃玲课，下课要吃饭，打完铃，底下人都抓狂了，一个个做百米冲刺准备状，乃玲仍然面无表情：“下面看这道题！”一哥们儿从后门冲了出去，乃玲大吼：“哎！！你回来！！”瞬时从前门冲出去把他揪住……等拎回来班里一个都不剩了……"
                }
            ]
        },
        {
            "date": "8.13",
            "content": [
                {
                    "msg": "生物课，鲁斌面带阴笑：“我不会让你们一直听讲或者一直做题的！”我们大喘气：“哦…………太好了……”鲁斌接着：“我会让你们先听讲，然后做题！”我们：“天…………”"
                },
                {
                    "msg": "上生物课，鲁斌问：“过量CO2会对植物怎么样？”吕鲲：“烧死了！”鲁斌：“施用过量NH4HCO3会怎么样？”吕鲲：“臭死了！！”…………"
                },
                {
                    "msg": "鲁斌想讲N在生物圈的循环，问我们：“NH3到植物体内以后怎样了？”吕鲲：“植物体死了！”鲁斌：“别啊，往这边说，它被……”吕鲲：“被消费者吃了！”鲁循循善诱：“然后？”吕鲲：“消费者死了……”鲁郁闷，一戳桌子：“那NH3怎么变成盐了？”成睿模仿Q的口气，小声：“豆科植物死了……”底下笑成一片…………"
                },
                {
                    "msg": "鲁斌讲题，指着一个曲线图问：“大家看这幅图！要关注什么？”彦庆：“A点！！”某人：“不对!是B点”鲁：“对！要关注AB这两个关键点！”彦庆和某人：“你耍我……”……"
                },
                {
                    "msg": "英语课上，老臧晃悠着站起来问晓莉：“老师，child有动词吗？”晓莉：“child哪有动词啊？”老臧：“不对，词类活用啊，名词作动词！”我们：“你还是坐下来吧…………”"
                },
                {
                    "msg": "耿哥问晓莉：“老师，这个句子里面为什么不用snitch啊？”晓莉：“snitch那是八国联军在中国XXXX的啊……”"
                },
                {
                    "msg": "晓莉又叫我们找词形容意思：“给我找个词来说说这个意思！”没人理她：“………………”晓莉：“是remove，来，再来一遍！”大家一齐：“remoo……oo……oove………………”"
                },
                {
                    "msg": "上数学课了，魏敏拿着个冰棍走进教室，一脸笑容：“在关键时刻，有人请我吃了个冰激淋怎么办啊？”我们：“那您吃吧，放那化了！”魏对金叠：“你帮我吃吧？”叠哥：“啊！别！您都吃过了！”魏：“嗨，你还嫌弃我啊？”叠哥：“就算是吧…………”"
                },
                {
                    "msg": "语文课上讲古文，一道题让选出表明林甫阴险的句子。蛋不明白，问：“‘林甫虽恨，犹曲意事之’为什么表明他阴险啊？”杨疯了：“这还不是阴险啊？哎，你们是不是就是这么做的啊？有你们当学生太恐怖了！……”"
                },
                {
                    "msg": "杨漫不经心的说：“今没写作业的留下来，值日生谁啊？”我是值日生，立刻举手，巨高兴说：“哎，那我们就不做了吧！”杨抬眼：“人家说还可以，你自己说多没劲啊！”我：“啊…………”杨撇嘴：“行，那今天值日生就不做值日了……”我：“哦！耶！”杨：“明天接着做啊！”我：“………………”"
                }
            ]
        },
        {
            "date": "8.14",
            "content": [
                {
                    "msg": "果然又是我做值日…………哭…………"
                },
                {
                    "msg": "杨上课，乐呵呵的调侃我们：“我觉得每天过的还挺充实的，干吗呢，不就做了点破题么……”"
                },
                {
                    "msg": "上化学课打投影，关灯，拉所有帘，巨黑，投影灯打到继红脸上，亦子倒吸口气：“老师，您换个地站行吗？太惊悚了！……”"
                }
            ]
        },
        {
            "date": "8.15",
            "content": [
                {
                    "msg": "魏敏讲某数学问题：“我儿子以前问过我：‘你有5个苹果，人家又给你2个梨，最后是几个呢？’”叠哥不屑：“用苹果做横坐标，梨做纵坐标……向量表示……”全班惊呼：“天啊！变态…………”……"
                },
                {
                    "msg": "杨淑军告诉我们：“19号（七夕，中国情人节）上课啊！”我们：“啊？…………”杨开始八卦：“你们是不是有什么活动啊？……干脆有活动一起有，咱集体写作业得了！”陶：“太好了！省空调费啦！”亦子：“欸，您怎么不去买菜啦？”（杨说要买菜回去给儿子烧饭……）"
                },
                {
                    "msg": "杨淑军叫二班一孩子练字，那孩子说她整他，杨教育我们说：“欸，家长整你，老师也整你，怎么谁都整你啊？整死你算了！下回家长会我要教家长怎么整你！……”"
                },
                {
                    "msg": "杨淑军开始讲课，吼：“该做陈幼学了吧？把陈幼学拿出来！陈幼学呢？陈幼学在你书包里吧？”陈幼学—— 一篇古文……"
                },
                {
                    "msg": "杨介绍做病句题的经验：“做病句有时候就看语感，我做的时候可快了，一看这说的是人话嘛！……”注：病句题：一种选择题，一般四个句子，三个病句一个正确句子，从中选出正确句子，答对得3分！……"
                },
                {
                    "msg": "杨下课了揪住某同学：“你又不交作业！你老不交作业！还想不想活啊！”听到的人都捂着嘴溜走……"
                },
                {
                    "msg": "晓莉发昨天的听写，边发边说：“昨天听写100分以下的………………不及格！”轰………………"
                },
                {
                    "msg": "晓莉上课叫某人回答问题，歪着头，凝视着要叫的那个人，小声：“王祎？……王轩？……（突然大声）邓思思！！”我们：“天啊！！………………”"
                },
                {
                    "msg": "补高一，有一孩子叫李晟旭，晓莉从来就没有读对过他的名字。上英语课，晓莉：“来，李chéng旭，回答问题！”我们：“老师，那字（晟）念shèng！”晓莉：“哦……来，李chéngshèng！！”倒…………"
                },
                {
                    "msg": "晓莉对完英语单选题答案，说：“答案就对到这里，有异议吗？”我们：“没异议！”晓莉：“好，没异议！”天天：“对，没意义……”"
                }
            ]
        },
        {
            "date": "8.16",
            "content": [
                {
                    "msg": "魏敏上课讲题，没人理她，她以为我们都没听懂，乐呵呵的说：“你们都不认识大于号了哦…，知道这边尖这边是开口，不知道这边大这边小了哦！”底下：“她在说什么？……”"
                },
                {
                    "msg": "晓萌课前做检讨：“早上迟到了，那个……为了惩罚自己，从现在到补完课，我擦黑板吧！”景初（值日生）：“你怎么不早说啊！我刚擦完！……”"
                },
                {
                    "msg": "杨淑军：“今天是补课第五天了，也到上课的高原期了啊！”叠哥：“高原期？”天天：“缺氧！”我们：“………………”了解……"
                },
                {
                    "msg": "生物课，打下课铃了，鲁斌疑惑：“这是下课的铃吗？”我们迫不及待：“是！……”亦子：“老师！没有上厕所的铃！……”"
                }
            ]
        },
        {
            "date": "8.17",
            "content": [
                {
                    "msg": "我们抱怨自己作业错太多了，杨：“你们要是全做对了那我们还惨了呢，你们做错了我们才有用武之地啊！……”我们：“……………………”"
                }
            ]
        },
        {
            "date": "8.18",
            "content": [
                {
                    "msg": "鲁斌讲消耗，问：“你们学习是不是特别累啊？”叠哥用巨高兴的语气立刻大喊：“不累！！”底下所有人：“……………叠哥………”"
                },
                {
                    "msg": "杨自言自语：“这个我就不啰嗦了啊……嘿，不啰嗦了还啰嗦什么呀……”我们：“…………”"
                }
            ]
        },
        {
            "date": "8.20",
            "content": [
                {
                    "msg": "晓莉讲语法：“would rather did: it’s  the time you should go home,（然后用中文解释）还臭贫什么呀，赶紧回家吧！……”"
                },
                {
                    "msg": "晓莉举句子，让我们翻译成英文：“他一读书一学习坐桌前就是三小时……不对，他一玩电脑一看电视就是三小时……”我们：“呵呵呵呵………………”"
                },
                {
                    "msg": "晓莉：“十年以后，马蒂尔德变得认不出来了，经过十年努力，她变成八婆了！……”倒…………"
                },
                {
                    "msg": "晓莉布置作业：“今天你们回去，把时态表格拉一下……”底下大眼瞪小眼：“怎么拉？……没拉过……”晓莉：“哎，拉一下……别拉错了啊，按这个格式拉！……”"
                },
                {
                    "msg": "乃玲让我们有不会的都去找她问：“你们中午要不吃饭我就陪你们，你们要吃饭，我就等你们吃完再说。”我们：“老师！您不会饿死吗？”乃玲：“我不会死的！我是金刚不坏之身！”……"
                },
                {
                    "msg": "杨淑军：“生命终结了叫交待了，用这个‘待’！”我们：“啊？？没听说过……”杨：“你们还带耍赖的啊？！没听说过不代表你对啊！……”"
                }
            ]
        },
        {
            "date": "8.21",
            "content": [
                {
                    "msg": "天气很热，杨淑军：“太热了，我上着课都觉得自己都馊了……”我们：“哈哈哈哈……”杨：“笑什么呀，你们也是馊的啊！……哎，我要是上午就馊了可怎么办啊……”"
                },
                {
                    "msg": "生物课，鲁斌：“把昨天……前天……大前天……我也忘了哪天的了！把作业拿出来！！……”过一会，等我们都拿出来了，鲁斌：“今天先不讲！有意见吗？！有意见也不许说！……”我们：“…………”"
                },
                {
                    "msg": "鲁斌：“你跑400米，跑完腿酸一下就没事了，要让你跳50个蛙跳呢！？”杨皞：“死的更惨……”"
                },
                {
                    "msg": "鲁斌带我们看书：“第七页，第二行，生物学家说◎＃￥％……※×……其实啊，我早就跟你们说过了！”我们：“…………”"
                },
                {
                    "msg": "鲁斌：“把我课件拷回去！”亦子：“真无聊……”鲁：“我辛辛苦苦做的版权都给你了，你才无聊呢！！”"
                },
                {
                    "msg": "鲁斌：“冬天为什么呼出来白气啊？哎，你们化学讲的那是小水滴！”底下异口同声：“那是物理讲的！！……”"
                },
                {
                    "msg": "鲁斌指着一幅图：“这就是肾盂了！”底下：“什么是肾盂啊？”鲁斌急了：“肾盂就是那盛尿的痰盂你知道吗？…………”哦…………"
                },
                {
                    "msg": "英语课讲题，阿柴问：“这题为什么不选c啊？虚拟语气啊！”晓莉：“你对什么虚啊？”阿柴呆了一会：“噢！不好意思，我虚错了……”"
                },
                {
                    "msg": "晓莉：“用这个造句，李耿，来，你刚刚想什么呢？”李耿：“啊？……我刚刚想英语呢…………”晓莉：“我让你造句！……还不明白啊？景初，你来讲讲！”景初对耿哥说：“她怎么问的你怎么答啊。”李耿：“不明白……”晓莉：“好，刘景初，下课他归你了！……”"
                }
            ]
        },
        {
            "date": "8.22",
            "content": [
                {
                    "msg": "语文课杨淑军讲题：“下面A项！”亦子：“老师，C！！”杨：“你别急啊！又犯规了吧，下次再这样挨板子啊！”"
                },
                {
                    "msg": "杨讲病句，一个句子是歧义“如何避免出现的不合法不透明的暗箱……”我们不明白为什么是歧义。杨：“有透明的暗箱吗？……”所有人：“天啊！好冷！……”"
                },
                {
                    "msg": "魏敏讲命题：“有一个命题‘人是男人’，这个命题我们教研组也争论很多，最后经过很多说法会变成‘男人不是人哦……’” …………"
                }
            ]
        },
        {
            "date": "8.23",
            "content": [
                {
                    "msg": "数学课，王二在黑板上讲题：“这个打开以后，就是那个二、二、那个二倍、二倍的距离……”真二……"
                },
                {
                    "msg": "魏敏在黑板上写下一道题，问：“这道题谁会证？”底下一片安静，都不想上去写，突然彬姐大喊：“王晓阳会证！”欸，这个…………魏敏：“哈哈，这叫推荐哦，不叫检举！”呃…………陶：“也叫爆料！！”…………"
                },
                {
                    "msg": "肖阳坐在电风扇底下，对论女说：“我肚子疼，吹电风扇吹的，这是哪？胃？肝？……”论女：“太好了！我没什么问题，我胃啊肝啊心脏啊应该都没问题！”肖阳：“你脑子有问题！……”我在一边乐疯了……"
                },
                {
                    "msg": "景初上课就喜欢跟老师矫情问题，有时候矫情的我都不行了，我说：“景初啊！你思想太复杂了吧…………”"
                },
                {
                    "msg": "乃玲讲汤姆逊发现XX结构模型：“大家看书，这个是谁发现的啊？哎，是汤姆逊，十班一孩子告诉我这不是汤姆逊发现的，是人们发现的……”只见书上写着“汤姆逊于xx年发现XX现象，后来人们总结出…………”"
                },
                {
                    "msg": "杨淑军讲成语的正确使用：“你要说张教授的发言抛砖引玉，人肯定不高兴！”叠哥：“那说狗尾续貂！……”"
                },
                {
                    "msg": "数学有一本练习册：《与名师对话》。新编对联：“与名师对骂，与傻子聊天”“与名师训话，与傻子对骂”论女最后来一句“与日本巴嘎”……狂乐……"
                },
                {
                    "msg": "杨淑军讲病句：“二B这话意思是明白了，但这真不是什么……”底下一齐：“人话！……”"
                }
            ]
        },
        {
            "date": "8.24",
            "content": [
                {
                    "msg": "物理课前乃玲发卷子：“这卷子是我女儿帮我判的，有什么问题来找我啊。”左天天赞叹：“老师，您女儿真不错，都会打勾了！”乃玲：“那是，我女儿都会打酱油了！！……”我们：“……”"
                },
                {
                    "msg": "英语课，晓莉：“你出去旅游，光带你自己去是不够的，一定要equipment！go swim要注意什么？什么equipment?”王祎：“first aid!”叠哥：“enough water！……”晓莉：“这个就不要了……”阿柴：“ you should care for sharks！！！”…………晓莉：“欸，对！你别往中间去游泳， something unknown在那呢……”天啊……"
                },
                {
                    "msg": "杨淑军又讲做病句题的多种方法：“语感审读法，什么意思？你要根据语感来判断，你要说‘读着挺顺的啊，我就这么说的’那完了，电视也这么说的，报纸也这么说，杨老师也这么说，你爸妈也这么说，电影也这么说……”我晕：“靠，真贫………………”"
                },
                {
                    "msg": "杨讲病句：“主宾倒置，看这句话‘在那个时候，报纸与我接触的机会是很少的’报纸晚上还找你去了是吧？这句不对啊……”叠哥：“万一报纸是一个人的外号…………”"
                },
                {
                    "msg": "魏敏上课看见小强：“啊！…………”跳脚：“你们欺负我！……”拿脚踩，把所有东西拿起来抖一下…………"
                },
                {
                    "msg": "上数学课，快下课了，魏敏把题目抄在黑板上，我们一边开玩笑一边做题（其实开玩笑为主，做题为辅…………）。魏敏：“估计我这辈子也不会念这个了……”一边说一边在在黑板上写下“河南”“荷兰”两个词，“我之所以不叫那个论男论女……就是因为不会念哈…………”大家笑……叠哥突然：“老师！abc（题目中的已知量）不为0吧？”大家：“我去！叠哥！！……”"
                }
            ]
        }
    ],
    "9": [
        {
            "date": "9.4",
            "content": [
                {
                    "msg": "  馒头老说我们基本题会做，稍微变换一下就不会了：“有一种题披着神秘的外衣跑过来，你就不认得了哈……”狂冷…………"
                },
                {
                    "msg": " .晓莉巨严厉，吼：“下面听写，拿出本来~~快点~~” 一会    晓莉温柔地说：“好了，下面看完型……我就吓唬你们一下~~”  全班集体受不了了………………~~"
                },
                {
                    "msg": "上生物课做题，鲁斌看见阿柴写字脸都快贴上本了，跑过去心疼的说：“欸你这么近看东西，你那睫状肌该有多累啊！?”  阿柴羞涩，笑咪咪：“对，是啊，我也感觉到了！~~”"
                },
                {
                    "msg": "有人说，问海淀学生怎么做英语单选，为啥选了这个，海淀学生会说：“不为什么，强烈的语感驱使着我！……”"
                },
                {
                    "msg": "杨讲诗歌：“‘堤上游人逐画船’，想象那意境！比如你去逛庙会，你是往热闹地方去，还是找一犄角旮旯蹲着啊？“  景初：“不对啊！”  老杨怒了：“你就是那蹲犄角旮旯的！”"
                }
            ]
        },
        {
            "date": "9.5",
            "content": [
                {
                    "msg": " 鲁斌问我们：“反射弧由几部分组成？”大家：“五部分！”叠哥：“三部分！”鲁斌冲叠仔吼：“你就少两部分是不是?！”"
                },
                {
                    "msg": " 老杨发本，左天天要粉色的，正好没了。   老杨：“你找女生去换一下吧……（正好看到嗷手里拿着粉的）……你找杨皞去吧。”   嗷拍桌子怒……"
                },
                {
                    "msg": " 生物课上景初又矫情，做错了赖题目出得不好：“这题不该这么问，应该~@#$%^&&*(…………”   鲁斌：“不对，这么问就可以啊。”  初：“这是中国人出的题吗？~~看不懂。”  鲁斌：“废话，我怎么看得懂啊？”  桃子：“因为您不做病句~~”  鲁斌：“你们这就是睡不着觉赖枕头！！”"
                },
                {
                    "msg": "鲁斌讲人遇冷立毛肌收缩，汗毛都竖起来了。  初：“不对啊，那您那毛……”  鲁斌怒：“谁那毛啊？！……”"
                },
                {
                    "msg": " 老杨：“要是45岁退休了就好了，我就有盼头了。”   叠仔：“别啊，您现在别退~~”   老杨：“对啊，我还得撑到金叠孩子上学呢……”我们：“…………怎么突然说这个…………”"
                }
            ]
        },
        {
            "date": "9.7",
            "content": [
                {
                    "msg": " 语文课，老杨：“谁没带书啊？金叠，你带了吗？”   叠仔：“没有。”   老杨：“为什么不带啊？”   大家：“他背下来了！~~~”"
                },
                {
                    "msg": " 语文讲蜀道难那课时，老杨给我们看了蜀道的照片，那路特窄   天天：“完了，这背着本《与名师对骂》就下去了！…………”"
                }
            ]
        },
        {
            "date": "9.9",
            "content": [
                {
                    "msg": " 天气很热，老杨带我们忆苦思甜：“记得吗？咱军训的时候，起得那痱子，都是T恤形的是吧~~有些人馊了自己都不知道！……~”"
                },
                {
                    "msg": " 小萌：“为什么说黄河之水天上来啊？”   初 ：“下雨下的！”"
                },
                {
                    "msg": " 杨讲《将进酒》，翻译里面的一句话：“虽然我没有曹植那么有才气……” 我们：“切~~~~” 老杨：“我现在是李白~~你们忘啦！”"
                },
                {
                    "msg": "讲《春夜洛城闻笛》  老杨：“春天夜晚谁能听见笛声呢？”  我们：“没睡着的人！~~~~”"
                },
                {
                    "msg": "老杨回班找钥匙，巨嗲的口气：“我~钥~匙~呢？~~”  全班沉默，鸡皮疙瘩满地~~"
                }
            ]
        },
        {
            "date": "9.11",
            "content": [
                {
                    "msg": " 蛋站起来介绍班里的布置情况：“！◎＃￥％……※×（完了！……”坐下。   老杨开始：“还有一事儿……”   蛋突然又起立：“对了，还有！！”   老杨默然   蛋继续，指着三盆吊兰：“那三盆花叫绿，绿绿，绿绿绿~~”   天天：“小绿绿~~~~”   老杨大吼：“那大宝！！别说了！”注：大宝的故事看后面……"
                },
                {
                    "msg": " 老杨：“杜甫为什么白头搔更短啊？”   亦子：“头痒痒~~”   老杨：“那为什么痒痒啊？”   我们：“好长时间不洗了~~~~”"
                }
            ]
        },
        {
            "date": "9.12",
            "content": [
                {
                    "msg": " 老杨：“知道杜甫无人倾诉志向的孤寂吗？         就跟我和大妈聊今天鸡蛋多少钱似的，         我要是说今天我上课真累，我学生又气我什么的，大妈该说了，咱还是说鸡蛋多少钱吧。”我们：“……………………” 2.晓莉：“看绿色通道的讲解！”    大家：“错了！是看优化的讲解~~”    晓莉：“好的，看绿色通道的讲解~~” 9.13 今天下雨"
                },
                {
                    "msg": "馒头讲单调性作了一个坐标系：“这垂线怎么做得跟今天下小雨似的？~~”  好冷~~~~~图（今天下着小雨!!!）"
                },
                {
                    "msg": "景初写挂墙上的对联，我凑在边上看，上联：路漫漫其修远兮这时晓晗问我英语办公室怎么走，我看了一眼走廊说：“走到尽头向右拐。”初顿悟，爆笑：“好对仗！！！”"
                },
                {
                    "msg": " 后黑板上教师节的板报写有老师们个自特征的形容词：严厉的，搞笑的，拖堂的，漂亮的，冷的，暖的，白白胖胖的，记不得名的……  馒头看了半天，来了一句：“我不会是那个白白胖胖的吧？”  （寒~~她看不出来她是哪个吗?）   11班用小漫画代表老师，代表馒头的是——放在一块大冰块上的馒头~~~"
                },
                {
                    "msg": "叠哥上去讲题：“由这个，就可以“páo定”~~~“  大家狂乐：“páo定”是什么？……~~“  叠哥吼：“断定！断定！好了吧！”  阿柴：“不对，应该是叠哥规定！…………”"
                },
                {
                    "msg": "生物，叠哥问鲁斌：“为什么不是中心体与那个关系密切啊?”  鲁斌一听，急了：“哇塞，中心体你！！…… ”叠哥抱着头赶紧坐下…………"
                },
                {
                    "msg": "语文课要默写，所有人前天晚上都偷懒了没背……老杨发慈悲让我们再背一会……一会后……老杨：“背完了吧？背完了默吧！” 嗷：“扯~~淡~~呢！……” 不知是谁，小声：“太~~变~~态~~了！……” 结果给老杨听到了，立刻用巨嗲的口气说：“你才变态呢！！……”"
                },
                {
                    "msg": "做英语听力题，晓莉：“这个听懂了吗？”  我们：“听懂了。”  晓莉：“哎，对了，他说他在哪啊？——扭腰(New York)”低下笑喷一片…………"
                }
            ]
        },
        {
            "date": "9.15",
            "content": [
                {
                    "msg": "语文办公室换新地方了，老杨：“我搬家把你们磁带都带过来了，一共五盘，三长两短，谁的阿？”  阿柴：“都是我的！”  老杨：“你怎么这么多啊？大家都只有三盘！……”  阿柴：“那个……有两盘是老臧送的哦…………”注：开学发英语磁带，每人三盒，分两种，盒子长一点的和盒子短一点的……"
                },
                {
                    "msg": "生物课，鲁斌介绍平滑肌：“平滑肌不受控制，比如哪里？”  底下：“心脏！”  鲁：“不对，那叫心肌。”  底下：“膀胱。”   鲁：“不对！膀胱能控制！要是不能控制你不就……”哄！………………  鲁：“消化道是不随意肌！所以你中午饿肚子咕噜咕噜叫是不能控制的！”我们：“噢！！～～～～～～～～～”"
                },
                {
                    "msg": "晓莉讲语法：“前面有限定的，看见such，后面只能填as, that！其他的都是迷魂!”  底下：“迷魂?@$#%?????”"
                }
            ]
        },
        {
            "date": "9.17",
            "content": [
                {
                    "msg": "老杨讲语文考试卷子,说到文常：“知道孟子为什么叫亚圣吗？” 底下：“亚洲的圣人！……”"
                },
                {
                    "msg": "晓莉一边讲完形一边解释词组：“turn over什么意思？唉~~翻饼（自己手舞足蹈的比划）~~翻来翻去睡不着！！……”注：完形填空：英语高考题型的一种，将最适当的词填入文章的空中，答对得1.5分！～～"
                },
                {
                    "msg": "生物课，鲁斌：“获得知识有三个途径！第一,通过亲身体验（指做实验）来掌握！~~~~~但，我们已经没有这个机会了………………”所有人：“靠！………………”"
                },
                {
                    "msg": "鲁斌在电脑上找课件：“我还有个课件去哪了？有个小人闪一下的！”  不知道…………  彬姐：“您闪个给我们看看。”  鲁：“谁说的！！？张琪彬，是不是你啊？”  彬姐：“呃~~我只知道是个女生说的……”我们：“………………”"
                },
                {
                    "msg": "生物课，“老师，结核是什么呀？……”“老师，结核两字怎么写啊？”   鲁斌郁闷了：“我不仅是生物老师，还得是医生，还得是语文老师……”说着在黑板上写下结核二字。   左天天突然：“那结核英文怎么说啊？”"
                },
                {
                    "msg": " 鲁斌：“这个是……样的，然后！◎＃￥％……※×样了，明白了吧，行了吧？”   底下：“不行~~~再来一遍~~~”，“再来一遍吧！……”   鲁斌着急：“都这么说了，怎么还没明白呢？”   叠哥突然大声说：“老师您讲得太好了，再来一遍吧！~~~”"
                },
                {
                    "msg": " 鲁斌跟我们争论一道题的答案，结果她错了，说：“哦，好好好，我错了，我做完还没对答案呢……看！这充分说明我自己做的题！！”   彦庆：“老师，您太不认真了，写完都不对答案！我都不敢不对答案！…………”"
                },
                {
                    "msg": " 我们总是跟老师争论问题，每次老师都很无奈……生物课上，左天天：“老师！20题不选这个！这是语文问题！”   鲁斌立刻巨轻松地说：“噢！！那就不是归我讲的了！～……”"
                },
                {
                    "msg": " 一天，下午体育课要测验，男生跑1500米，女生跑800米。上午考化学的时候，彦庆：“完了，我一想到下午要跑1500米就完全不是靠脑子做题了——完全是靠肾上腺素做题了…………”"
                }
            ]
        },
        {
            "date": "9.18",
            "content": [
                {
                    "msg": "我中午有急事，突然跑出门，大叔正好出现在门口，差点撞上……我喊：“哎呦，吓死我了。”  左天天在边上听见了，来了一句：“呵，还不知道谁吓唬谁呢~”"
                },
                {
                    "msg": "语文课上，老杨讲解古文：“你无恒产有恒心（孟子），饿了怎么办啊？去要个饼是吧，要个饼还不解馋呢？”  左天天：“画饼充饥~”  亦子：“那还得借笔~”  叠哥：“不用了，心中有饼。”  这就是境界~~~"
                },
                {
                    "msg": "一篇古文里说：“事父母，蓄妻子”意思是要侍奉父母，养育妻子和儿女。老杨：“他说事父母我还同意，蓄子也行，蓄妻这我有点儿不同意。你看就有妇女节！一般都是比较苦的人才有节日啊！”       我们：“那儿童节呢？”，“青年节呢？”       叠哥：“老师，应该定个高考节！”"
                }
            ]
        },
        {
            "date": "9.19",
            "content": [
                {
                    "msg": "鲁斌问：“基因的单位是什么？”  嗷  ：“摩尔……”"
                },
                {
                    "msg": "上着课呢，一阵阵臭味飘来，我们都快憋疯了……  我极其不满的说：“这食堂今儿炒垃圾啊？……”"
                },
                {
                    "msg": "顾姝梦上生物课还吃着桃。  鲁斌：“顾姝梦！你生活太腐化了！还吃桃！         你在那坐着，我在这站着，你在那吃着，我在这看着……”我们：“哇！！！！………………………………………………”"
                },
                {
                    "msg": "数学课，遇到一道计算复杂的没有尽头的题，馒头：“像这种繁复计算，你们可以别算了，除非有人仇视社会啊…………”  蛋：“这题，做的人不无聊，出的人才无聊呢！！”"
                },
                {
                    "msg": "景初数学考试拿了第一，馒头：“刘景初的卷子让我赞不绝口啊！”  初满面笑容：“我又受老师表扬啦！”手舞足蹈………………"
                },
                {
                    "msg": "我们嫌语文作业多（说句公道话，其实跟别的比起来真不多！……）。老杨教育我们：“我布置语文作业对我有什么好处啊？心灵满足吗？……”我们：“有可能！………………”"
                }
            ]
        },
        {
            "date": "9.20",
            "content": [
                {
                    "msg": "早读课，孙悦辰去语文办公室交作业，刚出门打铃了。老何站在他们班里面喊：“别去了，进一步山穷水尽，退一步海阔天空！~~~~”整个楼道都听见了，笑…………"
                },
                {
                    "msg": "左天天对叠仔说：“如果你是老师，有一孩子上着课迟到了进来，你会对他说什么？”  叠仔：“Good morning, Good bye!”"
                },
                {
                    "msg": "馒头上数学课讲新课，讲完说：“接下来该干什么了？唉，说得难听点叫做题，说得好听点叫运用嘛……”  我们：“……………………”"
                },
                {
                    "msg": "车辚辚，马萧萧，华烨脸上长大包                ——初注：原文：车辚辚，马萧萧，行人弓箭各在腰…………（杜甫《兵车行》）"
                },
                {
                    "msg": "馒头：“我们学数学的应该讲求合理性。”  默然……  馒头：“假如一个人比我高，一个人比我还矮。”  左天天立刻吼：“老师，您刚讲过要讲求合理性！…………”"
                },
                {
                    "msg": "句意不明的两句话：躺在床上没多久，他想起来了……           鹰在天空飞翔着，唱出了短促而悠长的歌声……"
                }
            ]
        },
        {
            "date": "9.21",
            "content": [
                {
                    "msg": "中午看多元文化欣赏，是介绍乃玲的片子。乃玲进来，我们：“喔…～～～～～～～”  乃玲：“那我走了。”  彬姐：“走了我们也能在电视上看见您……”   乃铃：“那个！明天要测验，带2B铅……”  老杨也站在门口：“你别转移人注意力了，今天电视不是说你么？”  看片子，字幕，乃玲已通过英语口语五级！  彦庆激动：“老师，您给我们讲讲壮状语从句吧！”注：多元文化欣赏：中关村中学特色节目，每天中午课前播放3－5分钟，内容多为艺术欣赏，当时播放的是教师节特别版…………"
                },
                {
                    "msg": "上物理课，嗷困了在睡觉，乃铃把他喊起来，说：“比如我一生气，把你从窗子扔下去，重力做功吗？”  嗷：“我受摩擦力，重力……”  乃铃：“对大家说一下过程。”  嗷：“那个~~我被王老师扔下去了……”  叠仔：“从哪啊？”  王二：“还生热吗？”嗷：“……………………”"
                },
                {
                    "msg": "快下课了，乃铃：“今晚回去做一下70，71页的题，下面看71页的第十题。”  叠仔立刻：“1.5欧！”  初：“你别这么迫不及待行吗？”我们：“…………”"
                }
            ]
        },
        {
            "date": "9.22",
            "content": [
                {
                    "msg": "数学课，馒头：“开口向上的抛物线，最大值在哪呢？”  全班默然……  馒头：“在天上呢！有句话叫什么？”  继续默然……  馒头：“天外有天嘛！~~~”倒………………………………"
                },
                {
                    "msg": "据说，在十一班，馒头一开始说冷笑话，穿短袖的就开始穿衣服，喊：“杨威，关电扇！赵系尧，关窗！”全班做好御寒准备！……"
                },
                {
                    "msg": "中午，大家无聊。  蛋：“我们来诗词接龙吧！床前明月光。”  叠仔：“我是郭德刚……”边上人都疯了…………"
                },
                {
                    "msg": "我们让华烨俯卧撑，华烨不做。叠仔：“你太弱了，你是男人吗？”华烨：“你是！你见着练习册不就低头了么……！”"
                },
                {
                    "msg": "化学课，继红介绍近期主要任务：“这段时间主要做优化！”  嗷：“志鸿优化，继红优化。”  哈哈哈哈哈哈…………"
                }
            ]
        },
        {
            "date": "9.24",
            "content": [
                {
                    "msg": "英语课，晓莉让我们说出几种植物：“有什么植物啊？”  彬姐：“橡树。”  左天天：“对，like tree，也是橡树！like~~~ tree~~~~…………”"
                },
                {
                    "msg": "老杨上语文课讲《人生的境界》：“有记者问放羊娃：‘放羊为什么呀？’  ‘为赚钱。’  ‘赚钱又为什么啊？’  ‘娶媳妇。’  ‘娶了媳妇呢？’  ‘生孩子！’   ‘生完孩子呢？’   ‘放羊！~~’  然后老杨就问我们：“你们为什么读书啊？”  我们：“高考！”  老杨：“那高考为了什么啊。”  我们：“上好大学。”  老杨：“上好大学为了什么呢。”  我们：“赚钱！”  “赚了钱呢？”  “娶媳妇！”  “取了媳妇呢？”  “生孩子~~”  “生完孩子呢？接着送进学校是吧？~~~~”所有人：“……………………………………………………“"
                },
                {
                    "msg": "老杨：“你们知道哪些处于道德境界的人啊？”  嗷：“就是电视上说的死了的人~~~~”"
                },
                {
                    "msg": "叠仔：“老师？…………”  鲁斌：“……”  叠仔：“那个，老师？………………”  鲁斌：“……”  叠仔吼：“老师！”  鲁斌吼回去：“你说话啊金叠！！！！”"
                },
                {
                    "msg": "乃铃讲地球引力，哪里都有，除非神话：“我听到过一个故事，讲一个什么斯站在地上就有力量了，一离开地就没力量了。”  全班狂汗~~~~~~~"
                }
            ]
        },
        {
            "date": "9.25",
            "content": [
                {
                    "msg": "数学课，馒头觉得阳光太亮了，黑板会反光，说：“把窗帘拉上！我最关心第一排看不看的见哦~~~因为我坐了好几年第一排~~有一次我跑到最后一排去，结果被老师抓住了，他说他没找到我哈~~”我们：“………………拉帘拉帘……”"
                },
                {
                    "msg": "馒头留作业：“这个拆墙的问题留给你们自己回去娱乐一下~~~~`”  汗~~~~~~~"
                },
                {
                    "msg": "英语课，晓莉问我们：“大气中有什么？”  左天天：“co two！o two！”"
                },
                {
                    "msg": "蛋美美的笑着说：“人最重要的是美貌和智慧！我已经失去一项了~~~”  彦庆无奈的看着她说：“你失去的是智慧！~”"
                },
                {
                    "msg": "暑假参加了北京市中学生业余党校，总结一直没交，黄旭光和尉京晶也一直没写。  上午，黄还跟我说：“告诉你个好消息，我还没写呢！……”  结果下午，他就来找我：“再告诉你个好消息，总结明早7：20前要交啊！”  我说：“你是不是现在特爽啊？”黄：“对！爽呆了………………”  下午下课，在窗口聊天，老远看见黄边笑边跑过来：“我再告诉你们一个好消息！”  我立刻说：“你告诉尉京晶了是吧？…………”  黄：“对对对…………”笑的腰都直不起来了…………"
                },
                {
                    "msg": "语文课，老杨带我们巩固字词。我们看着投影，发现还是经常讲的那几个字词，问：“这个还抄吗？”  老杨：“我发现你们有点登鼻子上脸！这么点字不抄干嘛？干脆把容易错的字抄抄算了~~”  彦庆：“好主意！！！”"
                },
                {
                    "msg": "老杨上课讲课文《人是什么》，问我们：“人是什么？”  我们：“人是人他妈生的，妖是妖他妈生的，你妈贵姓？…………”"
                }
            ]
        },
        {
            "date": "9.26",
            "content": [
                {
                    "msg": "生物课考试，鲁斌把题目打在投影上，发小纸条让我们把答案写上。一开始，鲁斌：“就写两道题吧！”一会，鲁：“写完没？教吧！”我们惊呼：“没有！！早着呢！！”鲁斌：“那就写三道题吧！”我们大呼小叫：“不行啊！没纸了！！……”鲁斌怒了：“你们三道没纸了，两道没写完，想造反啊？”我们：“……………这都被你发现了哈……………”"
                },
                {
                    "msg": "鲁斌：“我们对基因工程来说，肯定还不是很熟悉的。”  我跟彦庆立刻对视：“哈！病句！~~~~”"
                }
            ]
        },
        {
            "date": "9.27",
            "content": [
                {
                    "msg": "早上有人带石榴来吃，左天天进门发现了：“好大一个石榴啊！对了，用石榴来迎接党的十七大胜利召开~~”“为啥？”“石榴大（十六大）~………………”"
                },
                {
                    "msg": "前几天体育课运动量过大，今天跑步的时候说腿疼，蛋表情痛苦：“我上厕所都不行了，这两天才郁闷呢，扶着那墙下去，下去就起不来了，才痛苦呢！~~”王二立刻回头，微笑着说：“男生就好点~~”所有人倒…………"
                },
                {
                    "msg": "化学课上完，继红留了很多作业。彦庆翘着腿发牢骚：“一共就一项作业吧，她从第1页留到11页？~~好的，我就喜欢她这种直爽的性格~~他妈的留作业都不过脑子！~~~”"
                }
            ]
        },
        {
            "date": "9.28",
            "content": [
                {
                    "msg": "语文留作业，投影片打出：‘二、落实背诵默写’，然后没了。亦子：“唉，老师，您那项默写后面没了是吗？”老杨：“没了啊，你还想怎么样啊？”亦子：“那就随便落实是吗？”我们：“你说那么明白干吗啊!讨厌！”"
                },
                {
                    "msg": "我们要求发模拟题的答案，老杨没有，想抄一份复印，我们嫌麻烦，老杨：“我没答案不嫌麻烦你们还嫌麻烦，我教你们怎么那么倒霉啊！”"
                },
                {
                    "msg": "馒头讲等差数列，在黑板上写下板书，说：“来！看这个，a1+a2,a2+a3,a3+a4……这是不是叫再生数列？！”隔一会,“噢，对了，还有一个再生塑料哦!……”底下全部：“呃………………”"
                },
                {
                    "msg": "物理课排在上午第五节和下午第一节，乃铃：“这课排的真别扭，搞得我都吃不了中饭了！”我们：“是谁吃不了中午饭哈…………”"
                },
                {
                    "msg": "继红在课上讲昨天的作业，拿着作业本：“好，大家看这道题，怎么算啊？这道题昨儿作业有吧？”好冷~~~~~~所有人都没舍得纠正她…………"
                },
                {
                    "msg": "生物课上讲细胞工程，把两种不同的细胞融合得到新细胞，左天天巨高兴，突然：“那把小牛的细胞跟人的细胞融合是不是就成牛魔王啦？”"
                }
            ]
        },
        {
            "date": "9.30",
            "content": [
                {
                    "msg": "老爸喝酒喝多了，回来又醉醺醺的，我找老妈告状，老妈说：“是吗，权力下放，任你处置！”"
                },
                {
                    "msg": "王二跟小虫对骂。王二：“滚！”小虫：“你滚！”王二：“你滚！”小虫：“你才滚！”王二：“滚！~~~”所有人呆掉…………"
                }
            ]
        }
    ],
    "10": [
        {
            "date": "10.8",
            "content": [
                {
                    "msg": "刚考完试，分析试卷，老杨嫌分数低，说：“你们知道吗？文科普通班平均分高考要到110多知道吗？现在这2班才到80分，这30多分哪来的啊？高考都合着眼睛判卷子吗？”我们：“………………”"
                },
                {
                    "msg": "语文作文讲错别字，说亦子有错别字。亦子照着古老的方法狡辩：“老师，我这不是别字，是通假，鲁迅都这么写！”杨：“对呀，咱别跟鲁迅比，你比得上吗？”"
                },
                {
                    "msg": "化学争论选择题，一片混乱：“主链有4个碳原子的某烷烃有两种同分异构体，则相同碳原子数为？……”亦子：“◎＃￥％……※×”贺：“不对！你要是那样，后面那半句就成废话了！这道题不就没意义了吗！”初：“切，废就废呗！”底下：“那也不对，病句，歧义了！”突然，左小声：“邮票一枚，800元（早上语文考试病句题中的一句话）”哄……"
                },
                {
                    "msg": "十三班新来一河北孩子，期中考试总分650，超级高……问他长什么样？阿柴介绍说：“那孩子有只有在我老家才能看见的眼神啊！”我们：“是啊，怎么没来咱们班呢？集体悲哀一下，第一要旁落了。”ao：“对，他来咱们班刺激叠哥更迅猛的扑入题海。”"
                },
                {
                    "msg": "数学考试，第一道选择题我们就很多人错，是一道关于虚数的题，馒头：“第一题太遭受重创了啊，还记得我那句名言吗？实部是实数，虚部不是虚数……”我们：“……”馒头大惊，瞪眼微笑：“名人名言都不记得了啊？”"
                },
                {
                    "msg": "馒头讲数列题，到最后一步：“好了，错位相减，一步步算呗，最后等比数列求和，你要是等比数列求和都不会就不用商量了，不得分就是了……”不得分…………讲的那么轻松……"
                },
                {
                    "msg": "生物统练卷子超级难！鲁斌问我们难不难，我们说难！鲁斌：“你们觉得这卷子怎么样啊，我也觉得是，把你们难住了，我挺高兴的！”变态…………"
                },
                {
                    "msg": "生物课上成睿一直歪着坐跟人聊天，鲁斌：“成睿，你要再这么扭着，我让你这节课都这么扭着，脖子扭断了为止！！”"
                },
                {
                    "msg": "鲁斌讲某生物选择题，正确答案为A，鲁斌：“有没有人选D？”ao立刻大声：“有！”鲁斌一翻眼：“缺心眼！”"
                },
                {
                    "msg": "乃玲无奈：“根号下576你们竟然有写12倍根号4的！”我们也很无奈………………"
                },
                {
                    "msg": "乃玲：“29题全对的站起来，我看看！（对的人站起来了）咦？怎么全在北半球呀，离食堂近吗？”"
                }
            ]
        },
        {
            "date": "10.9",
            "content": [
                {
                    "msg": "馒头问我们：“等差数列容易吗？有这么多选择。对了，一般选择多就会难，特别是在晚上，下着雨，小路上只有一道微弱的光！”狂冷…………"
                },
                {
                    "msg": "小莉：“ad can mislead teenagers to some thing bad, like what?” 阿柴，“the white gold of brain!”（脑白金…………）"
                },
                {
                    "msg": "小莉：“How to make the bubble abundant?”底下：“Bubble，什么意思啊？”斌姐：“”泡泡！！”我们：“为什么呀？”彬姐：“因为比巴卜啊！”………………所有人：“噢～～～～～～～～”"
                },
                {
                    "msg": "继红讲原电池，问我们：“如何判断哪极正哪极负？”初：“安一个电流表。”叠哥：“用手轻微触摸。”某人：“安二极管。”ao：“拿一个小磁针。”阿柴：“装个四驱车。”……………………"
                },
                {
                    "msg": "写语用，模仿句子，有人写道：“唯在清明，五湖四海，共道一声走好。唯在七夕，海内海外，共祝千里婵娟。”疯了…………"
                }
            ]
        },
        {
            "date": "10.10",
            "content": [
                {
                    "msg": "鲁斌上着课开始找东西：“我的卷子是不是落你们班了，我怎么哪都找不到？”华烨：“您是不是坐公共汽车了？”鲁斌：“我去7班找找，你们不许说话，说话我回来就%￥—*￥！……”天天：“不说话就不说话！”开始唱：“我在仰望…………”"
                },
                {
                    "msg": "中午突然飘来一阵香味，特别香，都问：“谁呀，喷那么浓的香水?”庆：“这就是传说中的阿香婆吗？”………………"
                },
                {
                    "msg": "杨叹口气教育叠哥：“金叠呀，你说你语文上次考８５，这回考８６，还能排年级第十，你要是考个１０６你该多少名呀？”　叠哥：“您别说了，我都想跳河了！”　杨：“切，你说跳楼还有谱，你跳河，往哪跳呀？”　底下：“就是！没诚意！！…………”　"
                },
                {
                    "msg": "杨告诉我们时间的紧迫：“马上就期中了是吧，今儿都１０月１０号了，到６号还有多少天呀？”（我们11月6号考试）　天天：“不到２００天吧！”（他以为老杨说的是6月6号，高考的日子前一天…………）"
                }
            ]
        },
        {
            "date": "10.11",
            "content": [
                {
                    "msg": "论女：“这英语课吓的母鸡都不下蛋了！”论女：“我是母鸡教主，绝招，鸡爪拨清波！…………”有点疯了…………　"
                },
                {
                    "msg": "数学课，花花觉得冷，穿着外套，馒头看见说：“哇，看你穿大衣我就觉得好冷啊！”　我们：“呃……”"
                }
            ]
        },
        {
            "date": "10.12",
            "content": [
                {
                    "msg": "老杨：“你们晚上上晚自习得节约能源！别把灯全开开，就开你们需要的就是了，我就不说让你再上别的班学去了……”"
                },
                {
                    "msg": "我们说老杨欺负我们，老杨喊冤：“每次收原来学生的贺卡，都说您是个善良的人，你说我有欺负你们吗？怎么，你们还一副敢怒不敢言的表情？”………………"
                },
                {
                    "msg": "成睿在上面板书，乃玲突然说：“我忽然发现你的字是挺丑的欸！…………”成睿回头：“……………………”"
                },
                {
                    "msg": "鲁斌讲胚胎分割移植，在黑板上画多个分裂细胞，图说：“我要……”　底下指着那分裂细胞图笑：“哈，那像火烧，麻团，菠萝包。”鲁斌郁闷：“我要干嘛来着？”"
                },
                {
                    "msg": "鲁斌讲克隆牛：“取三个不同性状母牛的卵细胞，有黑的，白的，花白花的…………”底下：“花白花的？……”"
                },
                {
                    "msg": "鲁斌：“我们说生物工程…………阿嚏！！！！……”　哄堂大笑：“哈哈哈哈！！…………”　鲁斌：“怎么着，没见过打喷嚏的呀！……”彬姐：“见过！没见过打得这么潇洒的！……”"
                }
            ]
        },
        {
            "date": "10.13",
            "content": [
                {
                    "msg": "大家超级兴奋，在班里瞎吵吵。杨：“你们怎么换个地方就这么兴奋啊？我都担心你们在高考考场上的样子，估计那卷子都是在狂躁的状态下做完的！！……”我们：“狂躁……………………”"
                },
                {
                    "msg": "因为学校放假，没有电铃，所以我们打铃都用一个小电喇叭里的音乐，左天天用那个小电喇叭录了一句：“老师……下课了！老师……下课了！”准备下课时播，杨调侃：“左纵宇，你应该再录一个：老师，您怎么还不下课呀！？……”　"
                },
                {
                    "msg": "鲁斌讲课：“！◎＃￥％……※×………………听明白我说的了吗？”有人：“懂了！！”有人：“不明白……”天天：“没听！！”"
                },
                {
                    "msg": "乃玲让我们做题，全班一片寂静，乃令以为我们都不会做：“你们先别急着写，先思考清楚了。想得明白就能对，只要加减乘除会！！”底下一片：“哇！！老师行啊！！………………”"
                },
                {
                    "msg": "鲁斌讲人体内环境时问：“都哪些是体液呀？”有人：“唾液……”ao：“华烨！！！”华烨：“…………………………”"
                },
                {
                    "msg": "乃玲讲空气中波的传播：“一处空气向外挤压，周围的空气是不是就便密了？”我们：“恩！！便秘了……………………”补：国庆节在天安门地铁站，听到一个妈妈对小男孩说：“你别乱跑，你在这跑丢了全国人民都能捡着你！”强悍的妈妈…………"
                }
            ]
        },
        {
            "date": "10.15",
            "content": [
                {
                    "msg": "庆说，马艾迪说过：“你快以迅雷不及掩耳盗铃响叮当之势去干啥啥啥…………”"
                },
                {
                    "msg": "B让庆以四个字形容他左边的人（我），当时，庆横着做，所以左边是B，庆说：“清热解毒…………”被暴挠胳肢窝………………"
                },
                {
                    "msg": "有人问：“是特伦苏牛奶好喝，还是金典牛奶好喝？”孙悦辰听成：“是陶纹楸好看还是金叠好看………………”左天天：“恩，其实还是后者好看的！……”补：初三的时候，张庆有一天上课举手要求去上厕所，得到允许后抱着一大卷卫生纸冲出去，嘴里喊着：“我不行了！我快不行了！…………”"
                }
            ]
        },
        {
            "date": "10.16",
            "content": [
                {
                    "msg": "馒头：“你们做题啊，要认真一点！一上来就嘁哩喀喳算完了，一道大题十几分就消失了是不是？……”我们：“…………”"
                },
                {
                    "msg": "一天上着数学课，馒头冷觉突然爆发：“你们难道没听说过车老师那个经典的笑话吗？牛顿有一天在街上走，有一个问题老是想不明白，突然看见一块黑板，他就跑过去，在上面写啊写啊，结果那块黑板开始动而且越动越快，牛顿就跟着跑，最后终于跟不上了，突然发现原来那是一辆马车的后面噢…………”狂冷…………………………………………"
                }
            ]
        },
        {
            "date": "10.17",
            "content": [
                {
                    "msg": "生物讲新陈代谢，有初级代谢产物，好多人问问题，鲁斌快回答不过来了。突然左天天问：“老师，奥特曼怎么发波呀？”鲁斌怒了，说：“怎么回事啊！怎么什么都问我啊！！我又不是医生！”"
                }
            ]
        },
        {
            "date": "10.18",
            "content": [
                {
                    "msg": "语文古文：“相如持璧奏秦王。”（揍秦王）补：上着数学课，我们抱怨馒头给我们做的题难，馒头就由此说到期中考试：“你们要是连这个都不回就生死由命，富贵在天了噢！………………”"
                },
                {
                    "msg": "论女：“我们母鸡派内练一口气，外练一只鸡，咯嗒咯嗒……”"
                },
                {
                    "msg": "接着奥特曼的问题，中午他们聊天说：“要是叠哥上去回答那问题，肯定先反驳他不符合能量守恒定律啊！”彦庆：“对哦！越发波那奥特曼越缩越小……………………”“要是天天肯定就问那奥特曼怎么从来不张嘴啊…………”"
                },
                {
                    "msg": "朔（张宇）：“叠哥高考题做到哪了啊？”华烨：“叠哥高考题都不按年分做，都按国家做的！……还按朝代做呢，隋唐已经做完了！……”所有人：“…………………………”"
                }
            ]
        },
        {
            "date": "10.19",
            "content": [
                {
                    "msg": "杨批评我们默写错太多：“你们默写错的那是什么啊！清风徐来，你写轻风…………知道什么意思吗，还有重风是吗？”"
                },
                {
                    "msg": "语文课讲文言文，“宣言曰：‘……’”杨：“这不是共产党宣言的宣言，意思是扬言！……”　底下：“共产党扬言………………”"
                },
                {
                    "msg": "数学考完试，有一题很变态，有陷阱。馒头：“你们看见这个字母都没反应噢！…………这题太阴险了！哈哈哈哈…………”　你笑得更阴险………………"
                },
                {
                    "msg": "考完试，馒头：“判完这份卷子，我觉得你们真应该想到周星驰的一部电影里一句话，世界最悲惨的事………………”　我们：“莫过于此！……”馒头接着说：“会而不对，对而不全！”我们：“疯了……这是周星驰说的么？……明明是她自己说的……”"
                },
                {
                    "msg": "阿柴：“北京师范大学，北京吃饭大学，北吃大！”"
                }
            ]
        },
        {
            "date": "10.20",
            "content": [
                {
                    "msg": "晓莉：“澳大利亚用什么赶羊啊？用摩托车…………”阿柴：“不对！用冯巩（用牛群）！”"
                },
                {
                    "msg": "杨拿着本旧书，叫我们翻到某页，结果我们还真翻到了，杨：“看来这几年语文书没怎么变啊，页码都没变！”　叠哥立刻：“大小变了！”　阿柴：“对，大小便了…………”补：乃玲出口成章：“吕鲲上课昏昏欲睡，叫起来什么都不会！……”强悍……"
                },
                {
                    "msg": "馒头讲题：“在这个前提下把这个拆开一项项写出来，欸！我发现一个完全平方！”左天天：“对，完全平方！”　　馒头很惊喜的样子望着他：“欸！你也发现啦？”"
                }
            ]
        },
        {
            "date": "10.22",
            "content": [
                {
                    "msg": "叠哥：“完了完了，我堕落了……”　我们：“怎么了？”其他人：“叠哥昨就写了七个半小时，太不爽了！堕落了啊！………………”"
                }
            ]
        },
        {
            "date": "10.23",
            "content": [
                {
                    "msg": "课间闲聊，我：“语文下午不会讲作文吧？……”花花：“我特期待讲作文！！”酶：“呵呵，我上次那作文，保2争3型啊（保20分，争30分），我写跑了…………”"
                },
                {
                    "msg": "语文课上默写，杨看亦子默的：“你写的什么呀！狒狸祠下（原文：佛狸祠下，一片神鸦社鼓），你是狒狒是吗？”边上一圈人顿悟：“哎呦！……”杨：“完了，一圈狒狒。”亦子乐了，杨：“怎么了，找到知音了？”"
                },
                {
                    "msg": "杨：“餔字现在只有一个读音叫ｂǖ，餔子，就是小孩吃的那糊状的东西，那一小瓶还挺贵的……”　大家：“没听说过……”杨：“那你今晚上就跟妈妈闹闹让她买给你吃吃……你妈说这高三还真是不一样哎……”4。讲着讲着课，老杨突然：“你比划什么呢，比划狒狒呢是吗？”只见亦子拿着自己的本到处给人看那个“狒狸祠”。亦子：“………………”"
                },
                {
                    "msg": "杨：“左纵宇，剪头去，剪完把帽子戴上！”　蛋：“老师，您说的是人话吗？”　杨：“怎么不是人话呀，人说的不就是人话吗？你刚才那默写，烽火俩字写的什么呀？　我还说你写的不是人字呢。”"
                },
                {
                    "msg": "杨：“是全不相同，不是全部相同哦！……”"
                },
                {
                    "msg": "搞笑病句：为了选择中国熊猫的饲养员，洛杉矶动物园很为难，因为报名正当中国熊猫的饲养员实在是太多了。天啊…………"
                }
            ]
        },
        {
            "date": "10.24",
            "content": [
                {
                    "msg": "生物课做题，题难，我们错误极多，鲁斌念一答案，地下一片啊声……　顾：“为什么呀？为什么啊？为什么啊？”　鲁斌怒了：“别为什么了，喂草行吗？就是这样啊！”　底下：“哈哈哈哈…………”突然，叠哥：“为什么喂草呀？”　疯了………………"
                }
            ]
        },
        {
            "date": "10.25",
            "content": [
                {
                    "msg": "数学课上，好多同学上黑板同时写题，写完，馒头：“好，下面看第四题！”望着黑板，“第四题在哪里呢？”一会，“哦……在那密密的树林里！……”"
                },
                {
                    "msg": "徐子建写＋∞→＋００　哈，超级可爱！……"
                }
            ]
        },
        {
            "date": "10.26",
            "content": [
                {
                    "msg": "语文课讲作文，题目：无准备就失败。音如写小麻雀随雁群飞向南方，因为没有准备失败了。杨：“我就想着那小麻雀再准备也只能准备成一只大麻雀啊…………咱年级有个人跟音如写得差不多，只不过他结尾写的是：痛苦的我缓缓的闭上了眼睛，死了……哈哈哈，你死了谁写的作文呀？”我们：“…………”"
                },
                {
                    "msg": "物理一下发了１４张卷子，一星期做完，我们抗议，乃玲：“卷子守恒定律，我不发别的科也会发的！”同学：“靠，谁发明的定律！”　乃玲：“我发了你们可以订起来，不会丢，而且别的作业少的时候可以多做点。”　同学：“老师，您就别解释了！！…………”"
                },
                {
                    "msg": "鲁斌嗓子不好了，说不出话，声儿特小，上课超级安静，大家竖起耳朵听，希罕举手问问题，超小声：“◎＃￥％※×…×”　鲁斌：“你可以大声说话。”　全班爆笑………………"
                },
                {
                    "msg": "鲁斌解释：“我昨天都出不了声，今天稍微能出点声了。”说着举起一盒含片，“是因为我吃了一天的ｘｘ含片。”亦子突然说：“哈哈哈，怎么恁像广告呢！”"
                }
            ]
        },
        {
            "date": "10.27",
            "content": [
                {
                    "msg": "鲁斌问我们：“你们除了海淀２００８是不是手头还有一本西城练习册？”底下人：“有吗，没印象了。”突然，叠哥：“噢，那本啊！那里面的题都比较少！”　天啊……………………"
                },
                {
                    "msg": "馒头：“刚在１１班对作业的答案，结果我事先没对，错了好多，给嘲笑了一番哈…………都怪你们，老是给你们讲错在哪里，结果自己对的错的都搞不清楚了噢！……”"
                },
                {
                    "msg": "馒头讲解一道难题：“第二问我也掉进陷阱里去了……真是的，千里马也会失足啊……”呃……………………"
                },
                {
                    "msg": "英语课前，DQ抱来一摞卷子，直接抱到叠哥桌上：“叠哥，送你全吃了！”一会，叠哥又抱回来，巨气愤：“都是答案，怎么吃啊！！？”补：天天感冒了，一个劲对着鲁斌咳：“呃……呵……呸！……”鲁斌怒了，吼：“你老慢支啊左纵宇！！………………………………”所有人鼓掌！！"
                },
                {
                    "msg": "这两天，天天又病了，晓莉课上也开始恶心，终于忍不住了，晓莉：“左纵宇，你能不发出这么衰老的声音吗？”一致继续鼓掌！……"
                },
                {
                    "msg": "晓莉抱了一大摞卷子进来：“这是绿色通道的答案，发给你们，一共9张！”初：“哇，九章算术啊！”"
                }
            ]
        },
        {
            "date": "10.29",
            "content": [
                {
                    "msg": "晓莉又要我们拉表格：“哎，这个拉在哪呢？拉在你的绿色通道上！自己拉一个，看能不能拉出来！！”"
                },
                {
                    "msg": "语文讲现代文阅读。杨：“为什么作者到沙漠扑在地上特高兴？”天天：“多年向往？……”杨：“冬暖夏凉？！是因为这个他才趴上去吗？”底下不行了，所有人狂吼：“多年向往！………………”"
                },
                {
                    "msg": "我们科技文阅读错太多了，好多人得0分1分。老杨说有时候做科技文阅读就需要从原文里找，然后抄上就行了，我们不乐意。杨：“让你们抄上得两分你还不乐意，如果说让我抄俩个半小时得150分那我狂抄不止啊！这次是因为我画的0太多了，都不忍心了，才给你们分的！！”"
                },
                {
                    "msg": "在楼道听见有一男生对另一男生说：“我怕出名你怕壮。”"
                },
                {
                    "msg": "上生物课，黑板没擦干净，鲁斌：“下次擦黑板擦干净点行吗？这样特别影响老师写板书的情绪！”底下：“我去，还情绪。”突然叠哥：“那您就少写点！”鲁斌提高嗓门：“金叠，如果我少写一个字，同学会跟你急的！！”大家：“呵，不对！叠哥先急了…………”"
                },
                {
                    "msg": "鲁斌：“有还原性的糖记3种！葡果麦（葡萄糖、果糖、麦芽糖。）！”左天天：“葡果麦，麦果葡——卖果脯，呵呵。”"
                },
                {
                    "msg": "桃讲冷笑话：“我最鄙视两种人，第一，不识数的，第二，种族歧视的，第三，黑人。”我们：“……………………”"
                },
                {
                    "msg": "王乃玲——milk叮当wang！"
                },
                {
                    "msg": "物理考完试发卷子，乃玲找不到卷子了，一边往办公室去，一边说：“真是见鬼了。”ao来一句：“老师，我们见您了！”"
                }
            ]
        },
        {
            "date": "10.30",
            "content": [
                {
                    "msg": "英语课，晓莉：“来，造个句子，王老师的讲解烦死了……”"
                },
                {
                    "msg": "左天天问晓莉：“为什么谓语会长翅膀呢？”晓莉：“……”天天：“因为非（飞）谓语嘛！”晓莉：“……………………”"
                },
                {
                    "msg": "我们问鲁斌：“这道题怎么做的啊？”鲁斌：“用排除法呀！”ao：“别来这套！”…………"
                }
            ]
        },
        {
            "date": "10.31",
            "content": [
                {
                    "msg": "鲁斌讲解为什么CO2从一个细胞的线粒体进入另一个细胞的叶绿体要过5层膜而不是4层膜：“！◎＃￥％……※×…………所以CO2过5层膜，不是四层膜！”天天突然：“老师，为什么不过4层膜呀？……”鲁斌：“啊？”天天：“对不起……”一会……桃：“老师！”（想问乳酸在哪里产生）鲁斌：“哎，说！”桃：“噢，没事了…………”鲁奇怪了，看来看去：“嘿，这都什么毛病啊！？…………”"
                },
                {
                    "msg": "鲁斌讲生物增殖，在黑板上写下“殖”字：“看好了！增殖的殖怎么写！有人还给我写单立人的值，你以为人民币呐，还增值！……”我们：“…………”"
                },
                {
                    "msg": "景初刚打完篮球回来，热了，站在讲台上脱衣服，鲁斌急了：“刘景初，你要跳脱衣舞啊，左一层右一层的！”"
                },
                {
                    "msg": "昶哥发卷子，阿柴：“别发了，我们家不缺手纸！”刘昶：“……………………”"
                }
            ]
        }
    ],
    "11": [
        {
            "date": "11.1",
            "content": [
                {
                    "msg": "耿哥上数学课举手，馒头不叫他，他就坚持一直举着。馒头：“你等一下，我看见了。”耿哥急了：“不是，老师，我要上厕所！”馒头：“怎么上课老要上厕所呢，你去吧！”耿哥：“哎，谢谢老师！”馒头冷不丁：“哎，水火无情啊！”全班抱头：“疯了！………………”"
                },
                {
                    "msg": "我在厕所洗手，碰到何静，何：“你这húlán头现在挺时髦！”我张着嘴：“húlán头？”何：“刘胡兰啊！……”我：“呃…………”"
                }
            ]
        },
        {
            "date": "11.2",
            "content": [
                {
                    "msg": "蛋说了一个关于长相老的故事。她哥的同学长得很老，一次去替人考试，当枪手，那是个公务员考试，年龄限制45岁以上，他一进考场，那个考官就盯着他看，结果果然给他叫出来了：“你是替人考的吧？”她哥同学：“不是，真的不是！……”考官：“要求年龄45岁以上，你撑死了也就40啊！”………………"
                },
                {
                    "msg": "乃玲对作业的答案：“第一题！◎＃￥，第二题！◎￥￥…………第14题，第一问，8s,第二问，好长啊，第三问选c！”哄！…………第二问的答案呢？………………"
                },
                {
                    "msg": "上生物课，鲁斌给我们形容上我们班课她特别累，因为要和我们争论问题。鲁斌：“我这一天都冻得dēidēidēi的，就到你们班开始热，知道为什么吗？”我们：“您太激动了，见着我们了。”"
                }
            ]
        },
        {
            "date": "11.9",
            "content": [
                {
                    "msg": "晓莉口误：“……由此可以看出，你们就是这么交通、沟流的。”火星语…………"
                }
            ]
        },
        {
            "date": "11.10",
            "content": [
                {
                    "msg": "北京地名：京西皂甲屯，四环造甲村……………………"
                },
                {
                    "msg": "鲁斌急了，口齿不清，问：“什么？”底下：“shēnmǎ？”天天用一贯的冷笑话口气：“神马笔良！……”疯了…………"
                }
            ]
        },
        {
            "date": "11.12",
            "content": [
                {
                    "msg": "上英语课，晓莉讲虚拟语气：“我要告诉你们虚拟的内容：一个坚持，两个命令，三个……”天天：“代表……”晓莉：“三个建议，四个要求。”天天接着：“五个福娃……”晓莉：“…………”"
                },
                {
                    "msg": "华烨：“attable——吃饭的意思，用在叠仔身上用指做题…………”"
                },
                {
                    "msg": "考完试后乃玲让我们写总结，顺便写一下给她的改进意见。乃玲说：“你们的总结我都看了，有几个同学给了我一些建议……有一个同学说你们想要更长的课间休息时间。”哇，太婉转了………………"
                },
                {
                    "msg": "我们抱怨生物练习册纸不好，字写不顺畅。鲁斌：“这本书拿再生纸印的，拿圆珠笔写别用钢笔写！”我们：“………*—%￥”鲁斌突然吼：“谁说用卫生纸印的啊，再生纸！”亦子也吼：“老师，你说什么，你说什么？…………”"
                },
                {
                    "msg": "考完试，生物课发卷子。鲁斌：“表扬一下考得好的同学，刘景初全年级最高分，94!”众人鼓掌！鲁斌突然吼：“华烨，你拍手就行了，你拍人刘景初脸干嘛呀？”（鲁斌逗的地方就在于每发生一件有趣的事，她都要吼出来，让原来不知道的人都知道了……）"
                },
                {
                    "msg": "生物课，鲁斌：“体液调节是什么？在哪本书上呢？快找，谁找到了？赶紧，看谁先找到！”某人：“老师，84页……”过了好一会，鲁斌一边翻书一边：“咦？我怎么还没找到呢？………………”倒………………"
                }
            ]
        },
        {
            "date": "11.13",
            "content": [
                {
                    "msg": "今英语又要拉…………"
                },
                {
                    "msg": "新开撩狠话单元：鲁斌留了无数作业，我们哭嚎。鲁斌走前一回头：“我告诉你们，今晚只要你们睡觉了，你们就有时间写作业！”太狠了啊！……………………"
                },
                {
                    "msg": "蛋问天天：“天，陈世美是什么时候的人啊？”天天：“这得问刘景初，那是包青天断的案…………”注：景初黑的无人能敌，此处他被形容为包青天…………"
                },
                {
                    "msg": "语文是今天最后一节课，打下课铃了，老杨还在讲……彬姐早已把书包收拾好了，后面一堆人：“彬姐，拜拜，拜拜。”彬姐郁闷：“我想拜拜，拜不了啊……”终于下课，彬姐立刻起身冲到前面，老杨刚把门打开，彬姐就溜了出去，杨看呆了。满满：“其实最悲哀的事是你竟然追不上她…………”"
                }
            ]
        },
        {
            "date": "11.14",
            "content": [
                {
                    "msg": "早上下雨了，酶浑身湿着来了：“我从树底下走，外面下小雨，里面下大雨！实在不行啊，出去躲躲…………”"
                },
                {
                    "msg": "鲁斌上课讲激素，个体之间差异不大。酶问：“老师，孕激素算不算雌激素呀，这样人之间就有差异了啊！”鲁斌：“翻书，我们看一下。”酶：“老师，你没有，我有是不是就是差异啊？…………噢，不对，说错了…………”鲁斌：“………………”"
                },
                {
                    "msg": "原来都是蛋蛋指着窗外工地上一个吊车，巨嗲得说：“庆庆，看，大吊车……”今儿庆庆对蛋巨嗲的说：“大吊车……”蛋蛋疯了：“我怕我今儿会尿糖，我有糖尿病，不要跟我说话！……”"
                },
                {
                    "msg": "生物：诱导酶——又倒霉………………"
                },
                {
                    "msg": "馒头上课讲一种题型：“哇，遇到这种问题就太高兴了哦，可以放鞭炮了呀！”呃…………"
                },
                {
                    "msg": "语文断句：“永之氓咸善游/一日/水暴甚/有五六氓乘水船绝湘水/中济/船破/一氓尽力而不能寻常/其侣曰/汝善游最也亦子版：“永之氓咸善游/一日/水暴甚有五六/氓乘水船绝湘水/中济船破/一氓尽力而不能寻/常其侣（她以为这是个人名）曰/汝善游最也！众人绝倒…………"
                }
            ]
        },
        {
            "date": "11.15",
            "content": [
                {
                    "msg": "数学化简三角函数，化完以后要检验，ao: “这好办，带一数进去算算。”馒头：“代数有危险，万一它化出来是常数呢？”Ao小声：“那就带两数。”倒……………………"
                }
            ]
        },
        {
            "date": "11.16",
            "content": [
                {
                    "msg": "数学，馒头：“sinx取这个数……”一片寂静，突然，窗外传来一高音女生：“啊—%￥*%”有人在排练唱歌，美声…………………爆笑，馒头在讲台上笑得不行了馒头：“你们的生活真不错，有投影看，还有歌听。”华烨：“是啊，还有冷笑话呢！……”"
                },
                {
                    "msg": "乃玲讲等势体，拿了一个模型：“看，这里感应出负电荷，我摸他一下，什么走了？”我们：“……”乃玲：“什么走了？”我们：“负电荷？”乃玲：“正电荷走了！……”我们：“啊？”乃玲：“我摸它一下，那边远，我脚丫子比它还远，美国比它还远，摸一下，正电荷就跑美国去了！”我们：“啊？？？？您在说什么呢？好冷噢……”叠哥：“老师，那照您那么说，地球一端带正电，一端带负电喽？”乃玲：“你以为美国人不做这个试验啊！美国人也做的嘛！”我们：“…………………………”"
                },
                {
                    "msg": "鲁斌：“氧气怎么进的线粒体啊？”底下吵。鲲突然大声：“氧气最后反应一步进去%*%￥”所有人大声：“噢（aóaǒaò）！！………………”鲁斌一脸茫然：“噢什么呀，我还没讲呢。”"
                }
            ]
        },
        {
            "date": "11.17",
            "content": [
                {
                    "msg": "生物书两层边上都是图案图，有一页上赫然出现图图案，都说这本书是盗版的，亦子说：“这是防伪标识！！”"
                }
            ]
        },
        {
            "date": "11.19",
            "content": [
                {
                    "msg": "课间，晓莉拖堂讲作业，下一节是乃玲的课，乃玲来了，对她说：“你在干嘛呀，你让人孩子歇歇呀！”哇乃玲什么时候这么好了，噢，不是她的课哈…………"
                },
                {
                    "msg": "杨讲卷子：“来，看21题，成功率14.7%！怎么比二班还低啊，你们没蒙好是吗？”"
                },
                {
                    "msg": "蛋对庆说：“庆，思想有多远，你给我滚多远！”"
                },
                {
                    "msg": "我们觉得电场问题好难，乃玲说：“不难的，这类题都是电学搭台，力学唱戏…………”补：化学要记水解性强弱：“谁弱谁水解，越弱越水解…………”"
                }
            ]
        },
        {
            "date": "11.20",
            "content": [
                {
                    "msg": "上数学课，希汉突然流鼻血了，冲出去洗，馒头正担心呢，论（女）说：“没事，我经常这样。”馒头：“哦，真的啊，我还以为他上数学课太兴奋了，流鼻血了呢！”呃………………"
                }
            ]
        },
        {
            "date": "11.21",
            "content": [
                {
                    "msg": "生物讲施肥，争论施肥时应该施在地表还是土下，酶：“老师，我种过地！施肥施表面上！”庆：“老师我们家种地也是！”天天：“老师，我们家养猪！！”哄………………"
                },
                {
                    "msg": "语文做阅读，叠哥问：“这是哪年的高考题啊？”杨冷冷的答：“肯定不是08年的……”"
                },
                {
                    "msg": "杨问：“树叶变黄了，还能变回来么，它死去了还能活过来吗？”叠哥：“根据能量守恒定律，树叶会以另一种形式存在。”杨：“噢，那金叠你消失了还会出来是么，但那就不是同一个金叠了是吧！……”亦子突然：“呵呵，变成一本五三了。”哄…………杨：“金叠跟题的联系太紧密了。”"
                },
                {
                    "msg": "成睿：“我要把所有nike买下来，变成chengki！然后在大街上摆地摊卖！一律5元！！”"
                },
                {
                    "msg": "生物，说到能以离子状态存在于叶片的：“氮、镁、钾”和生物肥有氮、镁、钾三种时，蛋就说：“蛋美（氮镁）！！”后面和周围所有人吼：“假（钾）！！……”"
                }
            ]
        },
        {
            "date": "11.22",
            "content": [
                {
                    "msg": "开家长会，我坐外面和乃玲聊天，馒头出来了，乃玲见了：“呦，瞧你穿的这件小黑衣服，腰都出来了。”哈哈哈哈……馒头：“你被当着他们面说嘛，你看胡适野笑的。”"
                },
                {
                    "msg": "郭萍有一个月没有出现了，都说郭萍升官了，顾问：“郭萍升了是吗？”我吓了一跳：“不会吧，男的女的？”…………"
                }
            ]
        },
        {
            "date": "11.23",
            "content": [
                {
                    "msg": "我看着馒头在上面讲题，突然说：“B有当老师的潜力！因为他也有一边做题，一边说话的习惯！……”后面笑喷一片…………"
                },
                {
                    "msg": "上数学课，有人敲门，是十一班一个女生上体育课生病，好像晕倒了。馒头处理完以后进来说：“高三哦，你们真要注意身体呦！会不会上着数学课也晕倒呢？”太冷了……………………"
                },
                {
                    "msg": "馒头：“这样，要熟悉一下平移公式！”突然，：“唉，你不要这样张着嘴看着我，好吓人的噢！……”只见第一排一个男生托着下巴张着大嘴听课…………"
                },
                {
                    "msg": "花花总结：“现在咱们班有三种眼放绿光的：叠哥晚上拿着题的时候；华烨晚上看见吃的的时候；轩轩听见小道消息的时候！”我问：“不是应该桃子晚上看见吃的也眼放绿光么？”花花：“她那是白天就放啦！”…………"
                },
                {
                    "msg": "本班有SB状元榜"
                },
                {
                    "msg": "花花：“希罕那边是大亚湾啊，他天天喷鼻血，放电…”桃：“希罕？传说中的酸奶男？”……"
                },
                {
                    "msg": "亦子座位的地理位置：前王二，后华烨，右吕鲲，太牛x了，砥砺品格，磨炼意志！！……"
                },
                {
                    "msg": "我说：“知道吗？郭萍才38岁！”所有人：“真的？真38？”花花：“对，她是真三八！！”我：“天啊，才38就长这样！我还以为他88呢！”亦子指着我说：“你二十年后还不知道长成啥样呢！”所有人哈哈哈哈……突然，二来一句：“对，儿子都比杨嗥高了！”嗷立刻爆掉………………"
                },
                {
                    "msg": "英语绿色通道单选题：“What do you think of the monitor of our class?——I don’t like her, for she has no character of_________women. A.不填 B.the C.a Dan  花花一边做一边笑：“这道题就是专门咱们班量身打造的。”我怒啊我！！……"
                },
                {
                    "msg": "说让花花和景初打一架，看学校会开除谁，都是年级前两名的人……我：“不对，应该让他俩叼着根烟，拿着个酒瓶去郭萍办公室，看学校会处分谁！”庆庆说：“我毕业后要干的第一件事就是把所有办公室门口贴上郭萍的照片！”我：“还有不是有毕业生代表说话吗？到时候看咱班谁考第一就叼根烟上台说两句！”"
                },
                {
                    "msg": "亦子说要把这个本本里写的都录成磁带放着听，最好再原景重现，让当事人自己说……呵呵"
                },
                {
                    "msg": "上着课，庆庆和B比着写作业，看谁写的快，不一会，B写完一科了，开始下一科，蛋：“庆庆，你输在起跑线上了！！”"
                },
                {
                    "msg": "B和蛋中间隔着个景初（元素周期表BCN）"
                },
                {
                    "msg": "有人说我们班跟别的班都不一样，别的班都是除了人就是人，我们班还有吕鲲和叠哥，别的班都是除了男生就是女生，我们班还有左天天………………"
                }
            ]
        },
        {
            "date": "11.24",
            "content": [
                {
                    "msg": "晓莉：“normal是说你惯常的方式。”天天：“对，灌肠……”天天又问：“老师，那usual是什么意思啊？”晓莉：“惯常！……”"
                },
                {
                    "msg": "有一道天津英语高考题：The final score of the basketball match was 93-94(天津)有两种理解，不知道哪队赢了，吕鲲突然大吼：“老师，在英国主队分数在前，可是在美国主队却在后面！”所有人：“奥（aóaǒaò）天天：“哎，那澳洲呢，澳洲呢？”彬姐：“天津呢？？这是天津题！……”"
                }
            ]
        },
        {
            "date": "11.25",
            "content": [
                {
                    "msg": "校庆，有喷气装置，把人吓一跳，阿柴：“他们怎么把暖气管子拧开了，人一来暖气就开始喷。”…………"
                },
                {
                    "msg": "合唱，谭天静指挥，穿了件大黑袍子，阿柴：“哇靠，黑山老妖啊！”哈哈：“带着一群黑山小妖。”"
                }
            ]
        },
        {
            "date": "11.26",
            "content": [
                {
                    "msg": "老杨说诗歌：“同来何事不同归，这句叫天理有情，经常看灵堂上人哭：‘你怎么不等我就去了！’那里面人想，‘我又不是不想等你。’”疯了……………………"
                },
                {
                    "msg": "老杨给我们一些要背诵的资料的电子版，说：“回去自己再打出来吧，然后把它变成自己的，怎么变成自己的呢？”我们：“背下来！”杨：“呵，先把名字写上…………”"
                },
                {
                    "msg": "王二问老杨：“老师，秦少游和秦观有什么区别？”杨：“这你不知道？这就是王一和王二的区别！”"
                }
            ]
        },
        {
            "date": "11.27",
            "content": [
                {
                    "msg": "十一班，佳萍巨疑惑的问后面：“唉？”电场力是Eq还是qE呀？”那人无奈的看着她……这时，佳萍前面一人回头，严肃，犹豫地说：“是Eq吧！”"
                },
                {
                    "msg": "化学课快结束了，继红一看表：“行了，快下课了”于是转身（拿卷子考试……）所有人：“唉！”继红乐了：“好吧，好吧，不考了，明天考吧，反正时间也不够了。”不知道谁来了一句：“明天没有化学课！”欢呼！！……"
                },
                {
                    "msg": "乃玲突然换新发型了，妈呀，一头大卷发还披肩，阿柴：“她把水母扣头上了！！……”"
                },
                {
                    "msg": "语文讲诗歌《倦夜》杨问我们：“你们有倦夜吗？”我们：“呵，叠哥应该有。”杨：“呵，叠哥有夜不倦是吧。”亦子：“不，叠哥没日没夜！”"
                },
                {
                    "msg": "补：天天和孙悦辰对冷，孙：“大家冷才是真的冷！”天天：“广州好冷！”"
                }
            ]
        },
        {
            "date": "11.28",
            "content": [
                {
                    "msg": "生物讲完自养异氧生物，我们发现：叠哥是题能自养性"
                },
                {
                    "msg": "孙悦辰来借数学书：“谁带数学书了？借一下！”天天：“对，谁带数学书了？（环顾）赶紧收好了！！”"
                },
                {
                    "msg": "语文写作文，全班巨安静，ao带着耳机，拿着手机指给酶，特别大声：“你看，像不像叠哥？”牧野赶紧拍他：“你把耳机摘下来！”Ao摘下了耳机，转过头，接着对酶，一下小声了：“你看，像不像叠哥？”全班人都听见了，哄堂大乐"
                }
            ]
        },
        {
            "date": "11.29",
            "content": [
                {
                    "msg": "下午第一节上物理课，昏昏欲睡，讲电路，突然乃玲：“杨嗥短路了！！呵，他眼皮短路了…………”底下：“咦，好冷。”阿柴：“我立毛肌也短路了！…………”"
                },
                {
                    "msg": "生物讲提取叶绿素，顾问：“老师，那纸条怎么放烧杯里啊？”鲁急了：“你就把它折一下挂烧杯边上不就行了吗，真是，活人还能给尿（憋死）……”哄！………………………………………………"
                },
                {
                    "msg": "补：昨天上生物课，鲁斌讲呼吸和代谢，有人问冬虫夏草是动物还是植物鲁斌：“其实很多生物都又像植物，又像动物，这个你们不用知道太清楚的。”某人：“老师，有会动的植物吗？”鲁斌犹豫，歪着头：“………应该没有吧……”天天大声：“老师，妙蛙花！”"
                }
            ]
        }
    ],
    "12": [
        {
            "date": "12.1",
            "content": [
                {
                    "msg": "早读课上，数学又测小条，开始发卷子，杨嗷：“又发早饭啦？”…………"
                },
                {
                    "msg": "数学讲解析几何的一道例题，魏敏看我们都瞪着她自己不写，说：“你们动手算啊！……有时候考试就要考算法，有些同学到这就已经魂飞魄散了哦……”呃………………"
                },
                {
                    "msg": "老杨发牢骚：“真是的，我天天累的要死，看谁闲我就难受，都说上辈子杀猪这辈子教书，上辈子杀人这被子教语文……”哈哈哈哈……"
                },
                {
                    "msg": "化学上课讲磷，问继红磷火是什么，继红：“是PH3，坟头上经常有那玩意……”彬姐：“老师！那能利用起来吗？……”呃……庆：“把死人聚集起来产那玩意……”"
                },
                {
                    "msg": "继红：“白磷粘手上，怎么洗也洗不掉，干了就看那手上冒烟……”"
                },
                {
                    "msg": "叠哥生病了，四天没来。大家问：“叠哥什么病啊？……”天天：“叠哥出高考卷子去了……”"
                },
                {
                    "msg": "亦子上物理课困了，乃玲让她选是站着清醒还是趴着继续睡，她说：“必然站着呀，我听着实在不行了……”彬姐敬仰：“哇，直抒胸臆！……”"
                },
                {
                    "msg": "庆巨拽的宣布：“我要去哈佛学中文！”"
                }
            ]
        },
        {
            "date": "12.3",
            "content": [
                {
                    "msg": "物理讲电路，乃玲让庆说一个电路图的使用步骤，庆：“把单刀双向开关，怎么说呢……掰到a？……”动作太猛了……"
                },
                {
                    "msg": "老杨上课讲诗词，陆龟蒙的，杨：“陆龟蒙考过，出过高考题！”低下：“疯了，他出过高考题？！……”"
                }
            ]
        },
        {
            "date": "12.4",
            "content": [
                {
                    "msg": "蛋蛋：“华东师大，美女遍天下！”接着又来一句：“那是我永远的家！”所有人：“滚！…………”"
                },
                {
                    "msg": "大家集体发牢骚，B：“谁能救救我啊？！……”陶不行了也吼：“谁能救救我啊！！……”笑，张宇：“大家自救吧……”"
                },
                {
                    "msg": "昨坐689，上车突然发现景初竟然也在车上，还没发现我……结果临下车终于发现我了，瞪大眼睛巨惊讶……我乐呵呵的看着他，他坐错车了，一下给他拉到牡丹园，多拉了5站地……"
                },
                {
                    "msg": "英语讲新单词，fundamental——方的馒头……哈哈哈哈哈……"
                },
                {
                    "msg": "鲁斌说话时哇啦哇啦嘴无比飞速的的蹦字，听都听的跟不上了……天天无奈了：“老师，您大学学的是R＆B吧……”"
                },
                {
                    "msg": "鲁斌讲完题：“听懂没有？说句话！！”杨嗥撇嘴：“很牵强……”鲁立刻大吼：“什么很牵强！很明白！！很满意！！好了，非常清楚！！……”亦子：“哇，太恐怖了……”"
                },
                {
                    "msg": "补：有一次晓莉在课上问：“whoisthemonitor？”……大家：“对！huisthemonitor……”注：我是班长，同时，我姓胡…………"
                },
                {
                    "msg": "晓莉上课做句型，翻译句子，总说：“来，走一个句子，走一个！”"
                },
                {
                    "msg": "庆和蛋蛋课间排排坐、背语文，两个人一边背一边一致拍手，跟幼儿园小屁孩似的，巨二，花收不了了，“噌”站起来，一手叉腰，一手指着他俩吼：“我代表IQ消灭你们！”……"
                },
                {
                    "msg": "语文讲诗词鉴赏，给诗句题小标题，应是“驿站秋夜难眠图”。李耿：“老师，为什么不是“秋夜思”啊？我写的秋夜思……”底下：“对，还《静夜思》呢……”老杨：“呵呵，李白，李耿……”"
                }
            ]
        },
        {
            "date": "12.5",
            "content": [
                {
                    "msg": "魏敏问我们：“你们考试时喜欢碰到新鲜的题还是熟悉的呢？”我们：“熟悉的！！！”魏敏：“那上次期中考试你们有人看见那道数独的题怎么那么感兴趣呢？花了将近半个小时算那个HO……”呃……别有用心啊……"
                },
                {
                    "msg": "我问初：“初，有素质吗？”初说：“没有！落家了！”我：“………………”"
                },
                {
                    "msg": "下午补课的时候下课铃是音乐铃，大家特别吵，我受不了了，吼：“安静点安静点！一会打铃放学都听不见啦…………”"
                }
            ]
        },
        {
            "date": "12.6",
            "content": [
                {
                    "msg": "晓莉讲考试的英语阅读，说：“就走E篇啊！”底下：“啊？就讲一篇啊？那讲D篇吧！”晓莉：“？？？……”"
                },
                {
                    "msg": "数学课，音如上黑板讲题，魏：“左纵宇，你去替她擦黑板！”左老大不情愿的：“啊？……”叠仔热烈鼓掌！…………"
                },
                {
                    "msg": "我们一般周四下午上班会，所以早放学，但是进入高三以后，班会之后还会有余兴节目，考个试啥的。今下午原来说考生物，结果不考了，所有人欢呼！集体收拾书包……庆：“我看见太阳了！！……”花花：“哇，高三了！我竟然在落山前回家！！”卢兆涵：“天啊，我想起杜甫的一句诗：漫卷诗书喜欲狂！”我一边狂抓书一边吼：“不行了，我内心充满了喜悦！”牧野经过，受不了了：“怎么高三的人都这样了啊！！？……神经不正常了，心理变态……”"
                }
            ]
        },
        {
            "date": "12.7",
            "content": [
                {
                    "msg": "语文会考说明上，文言文阅读题中的一道关于加点字理解的题，正确选项都是两个词意思不同的那项，而且会考时也是如此，就算不知道加点词的意思知道这个规律也能作对！老杨叫我们记住，这叫：“咱们的规律”……"
                },
                {
                    "msg": "陶第五节课才来，物理课，另一老师代课，她直接冲了进来，路过论女。论说：“呦，来吃饭啦？”陶：“恩！！”巨大声，那老师都快疯了………………"
                },
                {
                    "msg": "中午，蛋对花说：“花，你知道什么叫夫妻相么？”花：“？？…………”蛋：“就是你和B越来越像了！……”花花对斌说：“斌，你管管来！越来越不象话了！！”斌：“这样啊，真是，我教子无方……”注：B比较招人烦，蛋的意思是花花也招人烦了……"
                },
                {
                    "msg": "臧收了张50元假钱，中午班里就此开展了普及教育。臧说：“好了，我找邢晓萍盖章去！”……哄……“太牛X了！”臧：“你们以为我盖什么去啊？我盖自主招生那个去！”某人：“吓死我了……我还以为假钱盖个章就能使呢…………”"
                },
                {
                    "msg": "臧问：“刑晓萍是哪个啊？长什么样？”我们：“就那长的跟邓思思挺像那个！”臧吼：“邓思思！！人呢？我看看什么样的！……”"
                },
                {
                    "msg": "为什么看不见刘景初在黑板上写的字？（打一四字短语）答案：字如其人，太黑了，一上黑板绝对看不见了……"
                }
            ]
        },
        {
            "date": "12.8",
            "content": [
                {
                    "msg": "化学2008颜色是黄的，何静就经常说：“把黄书拿出来！……”今天要收化学作业，B说：“收黄书啦，收黄书啦！”花儿：“呵，B的扫黄打非工作正常开展了！……”"
                },
                {
                    "msg": "左纵宇上课又开始咳嗽，乃玲：“天啊，你忍着点儿吧！跟这个班的平均年龄很不相称……还18呢，改成81差不多…………”"
                },
                {
                    "msg": "我问彦庆：“今物理作业你写了吗？”庆：“没有！”然后开始以“我不是黄蓉”的曲调唱：“我不是BZ………………”之前他唱过：“我不是叠仔，我不爱做题…………”"
                },
                {
                    "msg": "大哥在班里说：“吃喝嫖赌抽，坑蒙拐骗偷，阴损毒辣狠……”庆说：“我怎么觉得最后一句能接月涌大江流啊！！”牧野：“不对！最后一句是‘奸懒馋滑溜………”亦子：“哇，其实我更想接‘更上一层楼’！……”所有人乐疯了：“………………”"
                },
                {
                    "msg": "叠哥生病了，从家里来拿卷子。华烨：“叠哥，你还是做人吧，别做题啦！！……”"
                },
                {
                    "msg": "昨天徐皓上数学课被叫上黑板算题，是圆的方程问题，算了20分钟，快死了……魏：“好吧，你先下来吧……”徐皓郁闷极了，下课前，魏说：“好吧，既然这节课没让你发挥，下节课我一定会再给你个机会的……”晕……大家：“徐皓！你太惨了！………………”"
                },
                {
                    "msg": "果然，今上数学课，又是一巨难算的题，魏笑咪咪的看着徐皓：“同学……该轮到你咯……”徐皓：“…………”"
                },
                {
                    "msg": "上着课，小然突然大声：“阿嚏！！……好爽！！……”哈哈哈哈…………………………………………"
                },
                {
                    "msg": "蛋対花花说：“花，你要想我了，没事，我就在你身边！”花：“为什么呀？”蛋：“空气中氮气无处不在！”张宇：“哇！污染越来越严重了啊！……”"
                }
            ]
        },
        {
            "date": "12.10",
            "content": [
                {
                    "msg": "早上下雪啦，好小……"
                },
                {
                    "msg": "车小佳老师探头进来看考勤：“有没来的女生吗？”我们环视：“好像没有……”庆：“有啊！左天天啊！！……”"
                },
                {
                    "msg": "发考卷，雅楠拿着B的卷子说：“这不是彦庆的吗？……”庆说：“你可以侮辱我的职业，你怎么能侮辱我的人格！你骂我兽渣都比这好……”我们：“为什么啊？”庆：“人分好几种！圣人、君子、人、小人、人渣、兽人、兽、兽渣、BZ…………”"
                }
            ]
        },
        {
            "date": "12.11",
            "content": [
                {
                    "msg": "魏敏上着课，一整排衣钩突然掉下来……全班目瞪口呆……静了好久，魏突然说：“哇，我是武林高手诶！刚说了一个椭圆它就掉下来了！……”全班发出窒息的声音…………"
                },
                {
                    "msg": "B把窗户开特大，他们都让他关，他不关。景初：“乔洪泽你是不是够不到啊？我让杨亦帮你关！”亦子：“……”"
                }
            ]
        },
        {
            "date": "12.12",
            "content": [
                {
                    "msg": "说是我们班班日哈今……"
                },
                {
                    "msg": "数学课上讲双曲线，魏：“是不是还记得那首歌啊？”（歌名为《悲伤双曲线》：如果我是双曲线，嗯……你就是那渐进线……如果你是反比例函数……嗯……我就是那坐标轴……）"
                },
                {
                    "msg": "魏敏在黑板上写完题，开始讲：“来看这！看这！看镜头啊！！”呃……"
                },
                {
                    "msg": "上语文课，老杨说播音员读错音被台长发现了要扣工资的。亦子：“要是台长也不知道呢？”杨：“台长怎么不知道！你以为台长学什么的啊？！他学医的能去那当台长嘛？！！……”有人小声：“弃医从文啊！……”"
                }
            ]
        },
        {
            "date": "12.13",
            "content": [
                {
                    "msg": "化学测验成绩一次比一次差，继红教训我们：“怎么回事？！做题做成这样！越做越抽抽了！！”……我们：“………………”"
                },
                {
                    "msg": "何静念阿拉伯数字：àlǎbó数字…………"
                },
                {
                    "msg": "晓晗外号PF（泼妇）"
                },
                {
                    "msg": "中午，我们聊天，晓突然巨温柔的说出了一句：“你们别说了……”庆：“完了，晓晗你被花花同化了……”（花花最近在走温柔路线……）"
                }
            ]
        },
        {
            "date": "12.14",
            "content": [
                {
                    "msg": "化学考试，一道题继红以为我们会做错，结果竟然全都对了。继红怀疑我们作弊：“你们是不是底下商量着做的啊？……”庆：“老师！您太鄙视我们了！我们要商量也不商量这题啊！……商量点难的好不好……”阿柴：“老师，您不仅侮辱了我们的人格，还侮辱了我们的智商（东北味的）……”继红：“…………”"
                },
                {
                    "msg": "我数学考试考得很烂，昨天刘昶叫我和庆去魏敏办公室。庆：“完了，魏要请我们喝茶了……”我：“呜………………好恐怖…………”"
                },
                {
                    "msg": "昨放学在车站等车，人巨多，都挤不上去，售票员在下面指挥：“往里进！往里进！你不往里走人怎么上来啊！”一人：“万一哪天司机没等售票员上来就把门关上了怎么办啊？售票员一边跟后面跑一边喊‘哎，我还没上去呢！我还没上去呢！……’”哈哈哈哈"
                },
                {
                    "msg": "乃玲在黑板上讲题，画缺图（图是错的）底下没人理她……"
                },
                {
                    "msg": "我管阿柴要剪刀，阿柴慢悠悠地说：“春天就有了！都说二月春风像剪刀……”"
                },
                {
                    "msg": "上物理课，乃玲讲题，讲着讲着突然大笑起来：“我上这么多年课。从来没有人上课带望远镜的……”回头一看，老臧拿着望远镜使劲看着黑板……所有人喷血……"
                },
                {
                    "msg": "冬天天冷，开着窗户冷风飕飕的。有人冷了，就冲坐窗边的人喊：“嘿！把空调关小点！！”坐窗边的人就起身，叭一下把窗户拉上………………"
                }
            ]
        },
        {
            "date": "12.15",
            "content": [
                {
                    "msg": "化学有机有一道很变态的题，讲释迦牟尼分子，缺图看完倒一下……庆说：“谁出的题啊，这么无聊……”同感………………"
                },
                {
                    "msg": "晓莉布置作业，又说：“今天作业！把时态表格……”我们：“嗯，拉一下！……”晓莉：“拉九条！拉到作业本上！……”天天：“老师，我们家停水了！”哄……"
                }
            ]
        },
        {
            "date": "12.17",
            "content": [
                {
                    "msg": "景初上课又跟乃玲掰哧问题。乃玲：“你现在别搞那个了！你下课再来跟我PK！……”"
                },
                {
                    "msg": "亦子曾经说过：“我要讲个关于杨嗥的故事！一个小矮人和七个白雪公主的故事……”"
                },
                {
                    "msg": "魏敏讲一道应用题，请人去黑板上写：“来，画一下船高3m的图形，把水面标出来，王一，你来，用黄色标……这水遭污染了HO……”呃，半天反应过来，好冷……"
                },
                {
                    "msg": "生物课分析卷子，景初没听讲。鲁斌：“刘景初！你知道我说什么呢吗？我明天要抽查你卷子！”底下：“这哪叫抽查呀！”鲁斌：“我不抽查！我直接抽！……”呵呵，您抽吧……"
                },
                {
                    "msg": "鲁斌讲课：“所以！◎＃￥％……※×！！！！”亦子：“不对！应该是！◎＃￥％……※×”鲁使劲一咂嘴，发出叭的声音。亦子立刻：“您就是叭也没用！……”鲁斌：“………………”"
                },
                {
                    "msg": "生物课上，鲁斌让人解释为什么吸收速度和吸收量是不一样的。DK站起来巨牛X地说了半天：“XXXXXX……”没一个人明白……左天天挺身而出：“其实就像刘昶和吕鲲比吃饭，刘昶吃得快，但不一定就比吕鲲吃得多……”全班鼓掌……"
                }
            ]
        },
        {
            "date": "12.19",
            "content": [
                {
                    "msg": "猜猜这是什么？缺图答案：果蝇单倍体染色体组……倒……"
                },
                {
                    "msg": "鲁斌留作业，我们嚷嚷作业太多了。鲁斌：“你们就是风声大雨点小！”论（女）急了，拍桌子：“靠！！是雷声大，雨点小！！行不行啊……”鲁斌：“…………”"
                },
                {
                    "msg": "鲁斌：“这周我们遗传这部分内容就复习完了，下周我们开始变异！”天……“然后再进化！”老天…………"
                },
                {
                    "msg": "数学课上，魏敏冲华烨说：“满晋，你去把这个过程写一下！……”华烨郁闷：“老师，我不是满晋，我是华烨……”魏笑了：“你们班有好多人我都分不清楚……什么成睿刘景初王则柴………”呃……“唯一可以分出的因素是他们都是帅小伙HO！”哇！！！…………阿柴：“魏老师，您终于说了句让我们温暖的话呵！！……”全体翻倒…………"
                },
                {
                    "msg": "中午讨论目标的时候，花花说自己只看眼前，最高目标就是北航！我们：“花花，你去那干嘛呀，那男女比例失调！……”DK：“花花不正是要去证明自己实力嘛！”陶：“对！他是去当校花了！……”"
                },
                {
                    "msg": "杨讲考试卷上的语用题，有一题让说明图片内容。杨：“不是有字数限制嘛，有一人划两道，写超出格了，还在后面打括号写总计60字……”突然李耿：“老师！那就是60个字！！”不说没人知道是他……注：此题字数要求不超过60字，卷子上给出60个方格，要求写在方格内，方便数清字数。"
                },
                {
                    "msg": "杨皞：“我很单纯！”左天天：“对，叠哥也很单纯！”我们：“为什么呵？”天天：“叠哥嘴唇很红，他很‘丹唇’！……”冷……"
                }
            ]
        },
        {
            "date": "12.20",
            "content": [
                {
                    "msg": "讲法拉第定律，闭合电路在磁场中运动，乃玲打出投影，是一个电路图。阿柴突然问：“老师，这样没电流，那两边接根导线连在一起会不会有呢？”乃玲立刻低头点了一下键盘，投影上叭嗒一下出来另一个回路，乃玲：“你说的是这个吗？”所有人：“哇！！”阿柴郁闷了……乃玲笑：“阿柴，你真是太好了，都知道我要讲什么！我现在感觉很好欸！！”我们：“切…………”"
                },
                {
                    "msg": "魏：“那天收作业，我的练习册混你们的里面了，我打开一看，还说呢，这人写的好认真哦，好好表扬了一下！……”呃……"
                },
                {
                    "msg": "中午还要数学测小条，亦子疯了：“可怜可怜我们独生子女好不好啊！！！”"
                }
            ]
        },
        {
            "date": "12.21",
            "content": [
                {
                    "msg": "庆发烧三天没来，今终于来了。语文课，庆举手发言，杨淑军：“行，给贺彦庆说说，好几天没发言了……”嗷：“呵呵，一直发炎呢！……”"
                },
                {
                    "msg": "上着语文课，金叠一直举着手。杨淑军突然：“金叠，你是不是其他课上也这样啊？你累得慌啊！让我歇会，你就是那总结老杨同志不信任你那个！……”花花：“什么玩意？…………”"
                },
                {
                    "msg": "乃玲指着黑板上一道题：“这个问题该怎么做？动能定理？对啦！咱们书上用的什么方法啊？”看了一眼：“哦，他用的也是动能定理哈，他挺聪明的嘛……”我们：“………………”"
                },
                {
                    "msg": "化学课，继红：“好了，不饱和度就讲到这里，下面……”转过身…………所有人：“啊！！！不要啊！！！……”继红：“干吗呀！下面讲推断题！”呼………………所有人大出一口气，使劲拍胸口……哦，还以为您又要考试呢……呵，继红每次发卷子都是一脸笑容（先憋着，到第4、5组突然出现……），手上动作巨利索……"
                }
            ]
        },
        {
            "date": "12.22",
            "content": [
                {
                    "msg": "上语文课，杨要默写，我们不干，跟她磨蹭。杨生气了：“我这两天天天发誓……我在家周四早上出门前跟老公发誓，我今天一定早点回来，结果又晚了，周五出门前又跟他发誓结果昨又跟你们……今老公问我，你还早回来吗？我…………我今发誓一定要给你们默写！！”"
                },
                {
                    "msg": "今天冬至，放学前，我们对景初说：“初，今天天黑得早了，早点回家啊，别看不见了……”注：初太黑了，我们怕他会消失在夜色中……与黑暗融为一体…………"
                },
                {
                    "msg": "放学了，大家都去后面拿大衣，穿上准备回家了。希汉突然大叫起来，摸着头到处走：“谁把我大衣穿走了？！！……”哈哈哈哈……不知道谁穿错了……"
                }
            ]
        },
        {
            "date": "12.24",
            "content": [
                {
                    "msg": "乃玲打投影，雅楠把第一排灯关了，乃玲突然喊起来：“唉！这投影怎么突然暗了啊？……”有人：“景初出现了……”"
                }
            ]
        },
        {
            "date": "12.25",
            "content": [
                {
                    "msg": "蛋蛋拽着庆庆的袖子撒娇：“mēmēmē…………”我都不行了。庆庆说：“我已经习惯了，我已经处惊不变了……完了，是处变不惊……”我：“你确实是完了哈……”"
                },
                {
                    "msg": "叠哥：“杨老师！把灯稍微关一下！”杨：“什么叫稍微关一下？……”对着雅楠：“来，把灯‘稍微’关一下……”雅楠：“…………”小心翼翼把灯关上……"
                },
                {
                    "msg": "语文课分析试卷，杨：“12题！这12题怎么这么逗啊……你们简单题不会做，难题也不会做啦……”有人：“对，就做不难不简的……”杨：“噢，不男不女的……”叠哥听了突然把水杯打了……大家：“别激动～～”"
                }
            ]
        },
        {
            "date": "12.26",
            "content": [
                {
                    "msg": "杨早上来收作业，收完又一脸不高兴的样子，把门一摔出去了。我问庆庆：“她又怎么了？”庆：“女人是善变的动物……”我：“……”庆：“她比女人还善变！……”靠………………蛋蛋立刻：“这话原来是说我的！不许说她！”"
                },
                {
                    "msg": "庆庆指着黑板上“尴尬”俩字巨二的大声跟我念：“jiānjiè！！”倒……………………"
                },
                {
                    "msg": "元旦联欢会，有个一边跳绳一边数卷子的游戏，起名为“敢来挑战吗？”说第一个就要请继红来……"
                },
                {
                    "msg": "Davidking——大胃（卫）王！"
                },
                {
                    "msg": "课间突然出现这种现象——左：“今该突破3000点了！”彬姐：“没错！昨又震荡来着！”左：“昨上海跌了340点”彬姐：“因为中石油那什么来着……”“没错，现在应该死守！千万别玩期货……”我靠！……"
                },
                {
                    "msg": "杨说金叠：“你就跟那怀来运输公司简称怀运一样……”说什么事来着我忘了…………"
                }
            ]
        },
        {
            "date": "12.27",
            "content": [
                {
                    "msg": "杨：“什么时候说不定咱班能出个诺贝尔奖呢！”我们：“金叠！”叠哥：“诺贝尔就算了，吉尼斯还差不多……”"
                }
            ]
        },
        {
            "date": "12.30",
            "content": [
                {
                    "msg": "魏敏：“这个填空题答案是【－3，1】吧？有的人竟然写【1，－3】，到底谁大啊？你不如多检查一下，这分不就回来了么，还要去跟最后一题搏斗，搏斗了半天扣了好多分吧！！……”"
                },
                {
                    "msg": "魏敏激情的讲题：“PH比FP等于PM比PQ（kòu）”……倒……"
                }
            ]
        }
    ]
}